{
  "title": "Olive Oil Scarf pattern by Yarn Doc",
  "url": "https://www.ravelry.com/patterns/library/olive-oil-scarf",
  "designer": "",
  "description": "Pattern Viewing as a guest user. What am I missing? details yarn ideas projects (1) comments (2) editing details Viewing as a guest user. What am I missing? details yarn ideas projects (1) comments (2) editing ••• © Yarn Doc © Yarn Doc © Yarn Doc © Yarn Doc © Yarn Doc Olive Oil Scarf by Yarn Doc Published in Yarn Doc's Ravelry Store Craft Crochet Category Neck / Torso → Scarf Published January 2026 Suggested yarn Tre Sfere Maia Yarn weight Any gauge - designed for any gauge ? Gauge 4+1 repeat Hook size 4.0 mm (G) Yardage 383 - 437 yards (350 - 400 m) Sizes available Made to Measure Crochet terminology US Languages English bobble-or-popcorn chart one-piece phototutorial placeholder rectangle video-tutorial written-pattern 5 more attributes... show less... search patterns with these attributes This pattern is available as a free Ravelry download Design: This pattern was inspired by the olive producing region of the Istrian Peninsula in Croatia and the colours of the Italy yarn used in the sample. The stitch pattern chosen has subtle nods to the traditional oil making process. While I have made several samples of this pattern and tested the math repeatedly, it has not been through a formal pattern test. It does, however, come with a full YouTube tutorial, a chart, two different border options, and a written pattern. Terminology: US Terminology is used in this pattern. Yarn: This scarf is made to measure so you can use any weight of yarn you choose. The yarn used in the sample was Filati Tre Sfere Maia (20% Llama and 80% Acrylic). It comes in 50 grams skeins with 200 meters per skein. The full pattern with Olive border required just under 2 skeins. Hook: I recommend using the hook size recommended for the yarn you choose (or increasing by one size in order to get nice drape). For the sample, I used a 6mm in-line hook for my chain and a 4mm in-line hook for the rest of the scarf. Gauge: Since this pattern is made to measure, you do not need to meet gauge in order to complete this pattern. For more information, see: https://youtu.be/PQxpjKS1nkw save in favorites add to queue Ravelry download free! Download download Buy it now Add to cart Cancel About this pattern Olive Oil Scarf by Yarn Doc 1 project , in 6 queues About this yarn Maia by Tre Sfere Fingering 80% Acrylic, 20% Wool 183 meters / 50 grams 1 project stashed 2 times First published: January 2026 Page created: Yesterday Last updated: Yesterday … visits in the last 24 hours visitors right now Pattern Viewing as a guest user. What am I missing? details yarn ideas projects (1) comments (2) editing details Viewing as a guest user. What am I missing? details yarn ideas projects (1) comments (2) editing ••• Pattern Viewing as a guest user. What am I missing? details yarn ideas projects (1) comments (2) editing details",
  "cover_image": "https://images4-g.ravelrycache.com/uploads/YarnDocEllen/1114269523/27523B16-B20A-4F40-AAE6-FE028C129F7A_small2.jpg",
  "craft": null,
  "category": null,
  "published": null,
  "suggested_yarn": null,
  "yarn_weight": null,
  "hook_size": null,
  "yardage": null,
  "sizes_available": null,
  "terminology": null,
  "languages": null,
  "attributes": [],
  "availability": {
    "free_ravelry_download": true,
    "buy_it_now_present": true
  },
  "pdf": null
}