{
  "title": "Simple Brim Hat pattern by Juan Ramon - (Juan The Yarn Addict)",
  "url": "https://www.ravelry.com/patterns/library/simple-brim-hat",
  "designer": "",
  "description": "Pattern Viewing as a guest user. What am I missing? details yarn ideas projects comments editing details Viewing as a guest user. What am I missing? details yarn ideas projects comments editing ••• © Juan Ramon - (Juan The Yarn Addict) © Juan Ramon - (Juan The Yarn Addict) Simple Brim Hat by Juan Ramon - (Juan The Yarn Addict) Published in Juan The Yarn Addict's Ravelry Store Craft Crochet Category Hat → Beanie, Toque Published January 2026 Suggested yarn Premier Yarns Basix Worsted Value Yarn weight Aran (8 wpi) ? Gauge Fits adult size head Hook size 6.0 mm (J) Yardage 200 - 210 yards (183 - 192 m) Sizes available Adult size head Crochet terminology US Languages English in-the-round written-pattern search patterns with these attributes This pattern is available as a free Ravelry download Can be made in a smaller size by decreasing the amount of increasing rounds in the crown. save in favorites add to queue Ravelry download free! Download download Buy it now Add to cart Cancel About this pattern Simple Brim Hat by Juan Ramon - (Juan The Yarn Addict) no projects , in 5 queues About this yarn Basix Worsted Value by Premier Yarns Aran 100% Acrylic 656 meters / 400 grams 29 projects stashed 12 times rating of 3.5 from 2 votes More from Juan Ramon - (Juan ... Tom Cat Hat 2 projects Granny Square Trio 12 projects Nana June's Ble... 8 projects See them all... First published: January 2026 Page created: January 5, 2026 Last updated: January 5, 2026 … visits in the last 24 hours visitors right now Pattern Viewing as a guest user. What am I missing? details yarn ideas projects comments editing details Viewing as a guest user. What am I missing? details yarn ideas projects comments editing ••• Pattern Viewing as a guest user. What am I missing? details yarn ideas projects comments editing details",
  "cover_image": "https://images4-f.ravelrycache.com/uploads/JuanTheYarnAddict/1114052692/IMG_6863_small2.jpeg",
  "craft": null,
  "category": null,
  "published": null,
  "suggested_yarn": null,
  "yarn_weight": null,
  "hook_size": null,
  "yardage": null,
  "sizes_available": null,
  "terminology": null,
  "languages": null,
  "attributes": [],
  "availability": {
    "free_ravelry_download": true,
    "buy_it_now_present": true
  },
  "pdf": null
}