{
  "id": 7476673,
  "name": "advent knitalong 2025",
  "permalink": "advent-knitalong-2025",
  "url": "https://www.ravelry.com/patterns/library/advent-knitalong-2025",
  "external_url": "",
  "designer_name": "lyn lloyd-jones",
  "project_type": "scarf",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [],
  "stitches_used": [
    "lace",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "lace",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.75
  ],
  "published": "2025/11/01",
  "sizes_available": "",
  "rating_average": 4.928571428571429,
  "rating_count": 14,
  "difficulty_average": 3.6153846153846154,
  "favorites_count": 599,
  "projects_count": 85,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/94729/1035824",
  "notes": "the linked pattern above is to the welcome letter, which contains the initial information on how the knitalong runs.\r\nthe full advent knitalong document with pattern and reflections can be downloaded from the vic website here (version with large print and pattern only also available):\r\n\r\nhttps://www.vic-methodist-bristol.org.uk/advent-knitalong-2025/\r\n\r\n\r\n\r\n\r\nvictoria methodist church, bristol are excited to be hosting another advent mystery knitalong this year!\r\nover the course of advent participants are invited to knit\r\na little neck scarf, which can be worn or given as a present\r\non christmas day. \r\n\r\nthe knitalong will follow the format of previous advent\r\nknitalongs: the pattern will be laid out across 24 days (1st\r\n- 24th december) and will be accompanied by reflections,\r\nkindly written for us this year by vicky davies.\r\n\r\nthe scarf can be knitted in a variety of yarn weights and will require the following yardage/needle sizes:\r\n\r\nknitters can use 4ply/fingering or sport weight yarn, and will need approximately 40 - 45 grams of yarn and 3.75 mm needles.\r\n\r\nalternatively, knitters can use dk weight yarn, in which case approximately 50 - 55 grams of yarn and 4 mm needles are needed.\r\n\r\nthere is the option to lengthen the scarf if you wish, (details given in the pattern) but this will require more yarn!\r\n\r\nas the pattern is made up from lace stitches, a solid-coloured yarn is recommended. \r\n\r\nmore details of how the knitalong will run are in the welcome letter downloadable directly from here on ravelry; the actual pattern and reflections will be released on wednesday 26th november. \r\n\r\nas always, this is a big team effort; enormous thanks go to vicky for writing the reflections, to helen for doing all the formatting/techy bits and to our lovely team of test knitters:\r\namanda, anne, grace, heather, judith, katrin, mary and mel xxx\r\n\r\n(can't wait until the 1st december to start knitting?! i'm running a promotion on my paid christmas patterns: 30% off the christmas wonderland shawl, festive lights dishcloth and christmas eve knitted square; see each pattern for details! lyn xx)",
  "pdf": {
    "filename": "7476673.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7476673.pdf",
    "url": "https://pdf.ravelrycache.com/Lynlj/2085348/Advent_knitalong_2025_announcement__1_.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770416540&Signature=SvxwvRV%2FvuANpFm8jWQ6T%2BEXvno%3D&key_expires=1770416540&key=s8zH1t8MYNZO_vtDo8rbAw",
    "size_bytes": 148556
  }
}