{
  "id": 293756,
  "name": "ashton shawlette",
  "permalink": "ashton-shawlette",
  "url": "https://www.ravelry.com/patterns/library/ashton-shawlette",
  "external_url": "",
  "designer_name": "dee o'keefe",
  "project_type": "shawl/wrap",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 95.0
    },
    {
      "fiber": "Cashmere goat (Cashmere)",
      "pct": 3.0
    },
    {
      "fiber": "Silk (Silk)",
      "pct": 2.0
    }
  ],
  "stitches_used": [
    "lace",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "lace",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.75
  ],
  "published": "2012/01/01",
  "sizes_available": "shawlette 52 x 26\" (132 x 66 cm), but easily customizable up to a full shawl size",
  "rating_average": 4.652482269503546,
  "rating_count": 1269,
  "difficulty_average": 3.1360491929285166,
  "favorites_count": 22887,
  "projects_count": 3392,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/25614/89628",
  "notes": "i want you to love knitting lace from charts as much as i do! so i designed ashton, a lovely little top-down, triangular shawlette that is offered as a comprehensive pattern/tutorial geared towards newer lace knitters who wish to venture into using charts or knitting lace for the first time.\r\n\r\nthe large, easy-to-view charts are formatted to be user-friendly and simple to comprehend.  the pattern includes a 6-page tutorial with step-by-step instructions on how to read the charts as well as detailed notes on how to increase the size of the shawl, determine stitch counts and how to block it. and there is a page of \"lace shawl knitting tips\" page that i hope will be a good resource for new lace knitters. \r\n\r\nthe 13-page tutorial will help you understand how to use the ashton charts specifically and in turn how to understand most charted lace patterns. my hope is that you learn to appreciate lace charts as the wonderful tool that they are so you can discover and knit any of the many lace patterns out there that use charts exclusively. you may even find the charts easier to use than written instructions once you master them! \r\n\r\n*if you already read charts and are just looking for a versatile and fun shawlette to knit, the pattern is complete and stands on its own without the tutorial pages.*\r\n\r\nthis top-down, triangular shawlette knits up quickly in fingering weight yarn, but may be knitted in lace weight, sport weight or whatever weight you like. the shawlette versions pictured used an average of 400-430 yards (366-393 m) of fingering weight yarn. \r\n\r\nashton is the perfect shawlette to showcase your favorite variegated hand-dyed or tonal yarns and can be knitted using only one skein of most sock yarns. the ability to increase the shawl size simply by adding repeats of the leaf bud motif section makes ashton easily customizable for whatever yarn or needle size you choose.\r\n\r\n**worsted version**: ashton may be knitted with approximately 400 yards of worsted weight yarn. just do only 2 repeats of chart 2, and you'll have a quick-to-knit, snuggly ashton that measures about the same size as the fingering weight shawlette. \r\n \r\n**full-sized shawl**: a nice shawl-sized 70 x 35\" (178 x 89 cm) version in fingering weight maybe be achieved by working 2 extra repeats of leaf bud chart 2 and 2 extra repeats of large leaf chart 3, rows 15-24; it will take about 675 yards (617 m). here is a link to my version with some extremely variegated yarn: [crazy yarn ashton][2]. this [beaded beauty][3] was worked with 2 extra repeats of large leaf chart 3, rows 15-24, and used about 480 yards (440 m) of fingering. and the larger rust-colored lace weight version pictured used about 700 yards (640 m) and was achieved by working 5 extra repeats of chart 2 and 2 extra rows of chart 3 leaves rows 15-24; it will take about 700 yards (640 m) also. \r\n\r\ni hope you all enjoy knitting little ashton!!\r\n\r\n**errata! on the oct 2022 rev version only, chart 2, row 7, is missing a yarn over at the last stitch of the row. that has been corrected in the april 2023 version. (previous versions had the yarn over where it belonged!)** \r\n\r\n\r\n  [1]: http://www.ravelry.com/designers/dee-okeefe\r\n  [2]: http://www.ravelry.com/projects/stevieland/ashton-shawlette-2\r\n  [3]: http://www.ravelry.com/projects/takdpm/ashton-shawlette",
  "pdf": {
    "filename": "293756.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\293756.pdf",
    "url": "https://pdf.ravelrycache.com/stevieland/1656231/ASHTON_APRIL_2023_REV.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770417526&Signature=nVHs2ZCvyfuQj6mQxA%2FeDIfMX28%3D&key_expires=1770417526&key=1wiPwbvnwejrM-TfDB4wiA",
    "size_bytes": 1443463
  }
}