{
  "id": 7490190,
  "name": "aurelis scarf",
  "permalink": "aurelis-scarf",
  "url": "https://www.ravelry.com/patterns/library/aurelis-scarf",
  "external_url": "",
  "designer_name": "agnes kroner",
  "project_type": "scarf",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 75.0
    },
    {
      "fiber": "Alpaca (Alpaca)",
      "pct": 25.0
    }
  ],
  "stitches_used": [
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "blocking",
    "worked flat",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.5
  ],
  "published": "2025/12/01",
  "sizes_available": "one size",
  "rating_average": 0,
  "rating_count": null,
  "difficulty_average": 0,
  "favorites_count": 1455,
  "projects_count": 12,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/115086/1046918",
  "notes": "**the aurelis scarf** pattern is a small thank-you gift to this wonderful community.\r\n\r\nafter the warm and wonderful reception of my  [**blush trails sweater**][1] pattern, i wanted to give something back. this scarf is my way of expressing gratitude for all the support, encouragement, and kind feedback i've received.\r\n\r\nthe aurelis scarf features a deeply textured, rhythmic motif inspired by repeating natural structures — subtle vertical lines and recessed shapes that create a sense of movement across the fabric. despite its rich appearance, the stitch pattern is very easy to memorize and flows intuitively once established.\r\n\r\na full step-by-step **video tutorial** is available to guide you through the entire process, making this pattern suitable for confident beginners as well.\r\n\r\nyou can find the video tutorial here: [aurelis scarf tutorial][2]\r\n\r\n**construction:**\r\nthe scarf begins with a 6-stitch i-cord. from there, the fabric grows into a tapered triangular shape, created by alternating increases along the right and left edges, while the i-cord runs along both sides of the scarf. the textured stitch pattern is worked throughout the entire piece: as the stitch count increases, the pattern is gradually expanded into the fabric, and as it decreases later, the pattern is reduced in the same manner. once the scarf reaches its full width, it is worked straight until it is long enough for the decrease section to begin.\r\nat the opposite end of the scarf, the triangular shape is mirrored using alternating decreases along the right and left edges, tapering the fabric back down to 6 stitches, and the piece is finished with an i-cord, echoing the beginning.\r\n\r\n**sizing:**\r\nthe pattern is written for one size only, but is easily adjustable.\r\nthe sample measures 18 cm / 7.25\" at its widest point and 140 cm / 56\" in length.\r\neach of the triangular-shaped increase and decrease sections measures approx. 40 cm / 16\", and the straight portion measures approx. 60 cm / 24\".\r\n\r\n**yarn**\r\nthe sample shown in a rust-coloured yarn was made with gepard pura lana (50 g = 115 m / 126 yards; 50% alpaca, 50% merino wool), in shade 240-brandy.\r\n\r\nthe sample shown in a sea green yarn was made with drops merino extra fine (50 g = 105 m / 115 yards; 100% superwash extra fine merino), in shade 15-light sea green.\r\n\r\nthe scarf measurements given above can be worked with the following yardage requirements: 280 m / 305 yards. if using either of the recommended yarns, 3 balls are required to make a scarf.\r\n\r\n**gauge**\r\n20 stitches and 32 rows = 10 cm x 10 cm / 4\" x 4\" on 4.5 mm / us 7 needles in textured stitch pattern, worked flat, after blocking.\r\nbecause the stitch pattern includes elongated stitches, row gauge does not correspond to an exact number of full pattern repeats and is measured over several repeats and averaged.\r\n\r\n**needles**\r\n4.5 mm / us 7 needles of your preferred needle type.\r\n\r\n**notions**\r\n* tapestry needle.\r\n* measuring tape.\r\n\r\nthe pattern was tech-edited by marie-eve wedge.\r\n\r\n\r\n  [1]: https://www.ravelry.com/patterns/library/blush-trails-sweater\r\n  [2]: https://www.youtube.com/watch?v=e_xicleaypy",
  "pdf": {
    "filename": "7490190.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7490190.pdf",
    "url": "https://pdf.ravelrycache.com/AggieinStitches/2111135/Aurelis_Scarf_ENG.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770417653&Signature=UesuwnKppI14sG%2BH086%2BKWvn%2FcI%3D&key_expires=1770417653&key=thlSrBNapcxQySfSwEBcBg",
    "size_bytes": 1677479
  }
}