{
  "id": 7392108,
  "name": "beaded möbius strip fidget",
  "permalink": "beaded-mobius-strip-fidget",
  "url": "https://www.ravelry.com/patterns/library/beaded-mobius-strip-fidget",
  "external_url": "",
  "designer_name": "megan lapp",
  "project_type": "toys",
  "fiber_art": "crochet",
  "yarn_weight": "worsted",
  "materials": [],
  "stitches_used": [
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [
    3.5,
    4.0
  ],
  "needle_sizes_mm": [],
  "published": "2024/12/01",
  "sizes_available": "",
  "rating_average": 4.75,
  "rating_count": 16,
  "difficulty_average": 2.7058823529411766,
  "favorites_count": 1147,
  "projects_count": 66,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/62978/970689",
  "notes": "crafty intentions free crochet pattern beaded möbius strip fidget (printable pdf-file / 39 pages)\r\n\r\ndeveloped by megan lapp aka crafty intentions, this pattern is for beaded möbius strip fidgets! this pattern is written in u.s. terminology.\r\n\r\nthis pattern comes with instructions to make beaded möbius strip fidget!! the pattern comes with instructions for three sizes of fidget - small (2x2 inches), medium (3x3 inches) and large (4x4 inches.  it comes with 2 beading options - lightly beaded or heavily beaded.  and it comes with an explanation for how to attach the beads in three different ways, embedding one bead, placing 1 bead on top of the work, or attaching 2 beads at a time on both and the front and back of the work. everything you see in the photos is included in the pattern. all instructions are carefully depicted with words and photos! this pattern features clear step by step instruction with a lot of row-by-row photos. the gauge is not crucial to the pattern as long as the stitches are tight enough to hold stuffing.\r\n\r\nthis pattern is a total of 39 pages containing a full set of written instructions with photographic illustrations, and there are video tutorials for particular steps and stitches available on my youtube channel. this pattern consists of one pdf file, and the last 10 pages include 7 pages of text-only, printer-friendly instructions and 3 pages of the eu safety and compliance document, but i strongly recommend you still refer to the photographic illustrations throughout the pattern if you have any questions.\r\n\r\nthis pattern is available in english.\r\n\r\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\r\n\r\nsize\r\n\r\na small möbius strip fidget from this pattern is approximately 2 x 2 inches, a medium möbius strip fidget is approximately 3 x 3 inches, a large möbius strip fidget is approximately 4 x 4 inches.\r\n\r\n… … … … … … … … … … … … … .\r\n\r\nsupply list\r\n\r\nyarn, in worsted weight, all amounts are approximate. this pattern requires a yardage range of 20\r\nto 50 yards of worsted/medium/4 weight yarn depending on the options used.\r\nsmall möbius strip fidget: approximately 20 yards medium/worsted/4 weight yarn\r\nmedium möbius strip fidget: approximately 30 yards medium/worsted/4 weight yarn\r\nlarge möbius strip fidget: approximately 40 - 50 yards medium/worsted/4 weight yarn\r\n**note: yardage varies slightly based on bead usage. increasing bead usage increases the yardage.\r\n\r\ne (3.5mm) or g (4.0mm) hook (or similar that will fit through the hole of your chosen beads)\r\n\r\n2 stitch markers\r\n\r\ndarning needle to weave in end\r\n\r\nbeads:\r\nfor a lightly beaded möbius strip fidget:\r\nsmall: 16 beads (row 1 – 5)\r\nmedium: 32 beads (row 1 – 7)\r\nlarge: 64 beads (row 1 – 9)\r\n\r\nfor a heavily beaded möbius strip fidget\r\nsmall: 32-64 beads (row 1 – 5)\r\nmedium: 64-128 beads (row 1 – 7)\r\nlarge: 96-192 beads (row 1 – 9)\r\n\r\nto see what beads i’ve personally tried and liked: [https://www.amazon.com/shop/craftyintentions][1]\r\n\r\n… … … … … … … … … … … … … .\r\n\r\nskill level\r\n\r\n• suitable for beginner skill level or above (a 2.5 on the scale of difficulty for crafty intentions patterns)\r\n• pattern contains clearly explained instructions for each round\r\n• many step-by-step photos\r\n\r\n… … … … … … … … … … … … … .\r\n\r\nadditional notes\r\n\r\n**this pattern has been tested!**\r\n\r\nuse coupon code crafty10 on etsy or ravelry to get 10% off your purchase of $15 or more of any crafty intentions patterns.\r\n\r\nuse coupon code crafty20 on etsy or ravelry to get 20% off your purchase of $30 or more of any crafty intentions patterns.\r\n\r\nto compare notes with other people who are making this pattern, please join the crafty intentions amigurumi & crochet community on facebook here: [https://www.facebook.com/groups/craftyintentionscommunity/][2]\r\nor the subreddit here: [https://www.reddit.com/r/craftyintentions/][3]\r\nor the discord server here: [https://discord.com/invite/uvv5tcznbx][4]\r\n\r\nfor more information on crafty intentions patterns: [www.craftyintentions.com][5]\r\n\r\nfor youtube tutorials associated with various techniques and stitches utilized in crafty intentions patterns: [https://www.youtube.com/channel/uctps8icvbk1i65fxumqlj0q][6]\r\n\r\nall patterns can be crocheted by right-handed and left-handed crocheters without alteration. the photos will appear to be a mirror image of what a left-handed crocheter will make.\r\n\r\na finished item made from this pattern may include small parts or supplies that are not suitable for children under the age of 3.\r\n\r\n© 2024 megan lapp, crafty intentions™. all rights reserved. this pattern is for personal use only. the pattern (or parts of it) may not be reproduced, distributed or resold, translated, published, altered, shared or posted (for sale or free) over the internet or offline. you can sell items made from this pattern, provided they are handmade by yourself in a limited number and you give credit to the designer. please add the following lines to your item description and any item you are selling: “this item is handmade by (your name) from a design and pattern by megan lapp, crafty intentions™”.\r\n\r\n\r\n  [1]: https://www.amazon.com/shop/craftyintentions\r\n  [2]: https://www.facebook.com/groups/craftyintentionscommunity/\r\n  [3]: https://www.reddit.com/r/craftyintentions/\r\n  [4]: https://discord.com/invite/uvv5tcznbx\r\n  [5]: www.craftyintentions.com\r\n  [6]: https://www.youtube.com/channel/uctps8icvbk1i65fxumqlj0q",
  "pdf": {
    "filename": "7392108.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7392108.pdf",
    "url": "https://pdf.ravelrycache.com/CraftyIntentions/2036245/EN_Free_Beaded_Mobius_Fidget_Pattern_by_Crafty_Intentions.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770418564&Signature=xmGgJrryHsFX7EhmI2zPHPdgNAo%3D&key_expires=1770418564&key=wjZq3FFmHM_zT9_tBeQv3A",
    "size_bytes": 1017959
  }
}