{
  "id": 1164780,
  "name": "birgitta's bookmark",
  "permalink": "birgittas-bookmark",
  "url": "https://www.ravelry.com/patterns/library/birgittas-bookmark",
  "external_url": "",
  "designer_name": "torun johansson",
  "project_type": "home",
  "fiber_art": "crochet",
  "yarn_weight": "lace",
  "materials": [
    {
      "fiber": "Cotton (Cotton)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "lace",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "lace",
    "written"
  ],
  "hook_sizes_mm": [
    1.5
  ],
  "needle_sizes_mm": [],
  "published": "2019/03/01",
  "sizes_available": "",
  "rating_average": 4.888888888888889,
  "rating_count": 18,
  "difficulty_average": 2.3529411764705883,
  "favorites_count": 1614,
  "projects_count": 73,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/68673/716783",
  "notes": "*when you download one of my free patterns please consider making a donation to your favorite charity. thank you!* ❤️❤️\r\n\r\nthis pattern was inspired by a bit of lace on a bedsheet that my maternal grandmother made in the 1930's. i named the bookmark after my mother who was an avid reader and for whom this bookmark was originally designed. it's a fairly easy pattern (albeit a bit fiddly due to the thin yarn and small hook). it makes a perfect last minute gift for any booklover.\r\n\r\n**skill level**: intermediate (due to the thin yarn and small hook but actually rather easy).\r\n\r\nthe pattern has been tested and checked for errors, however, do not hesitate to let me know if you find a mistake.\r\n\r\nthis pattern is for personal use only. it cannot be sold, redistributed, republished (online or offline) without my permission. translations and video tutorials are not allowed without my permission. items made using this pattern may be sold, but you may not use my pictures to promote them. please always credit me as the designer. thank you!\r\n\r\ni would love to see what you make from this pattern so feel free to link your project. if you share pictures on social media, please use the hashtag #birgittasbookmark so that i can admire your work.\r\n\r\nhope you enjoy the pattern! happy hooking!\r\n\r\nfollow me on instagram *@torunjcrochet* for new pattern releases, sales and discount codes!",
  "pdf": {
    "filename": "1164780.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\1164780.pdf",
    "url": "https://pdf.ravelrycache.com/TorunHedfors/1360848/Birgitta_s_Bookmark.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770419188&Signature=8N6FypBoOj2iE1gUmxvgcydELL0%3D&key_expires=1770419188&key=zAVc1Y6_nNuUXApIiLPeuQ",
    "size_bytes": 486280
  }
}