{
  "id": 1015085,
  "name": "briochestarter hat",
  "permalink": "briochestarter-hat",
  "url": "https://www.ravelry.com/patterns/library/briochestarter-hat",
  "external_url": "",
  "designer_name": "raina k",
  "project_type": "child",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 75.0
    },
    {
      "fiber": "Wool (Wool)",
      "pct": 25.0
    }
  ],
  "stitches_used": [
    "brioche stitch",
    "ribbing",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "brioche",
    "charted",
    "in the round",
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.0,
    3.5
  ],
  "published": "2020/03/01",
  "sizes_available": "one size",
  "rating_average": 4.67816091954023,
  "rating_count": 87,
  "difficulty_average": 4.117647058823529,
  "favorites_count": 9253,
  "projects_count": 514,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/53911/596963",
  "notes": "**here is my free hat pattern.** \r\n\r\n*i love brioche knitting and this little piece is comfortable, playful, warm, perfectly slouchy, stretchy  and finally, easy to knit. begin your brioche journey with this pretty and simple hat pattern. if you want to learn to knit brioche stitch in the round, this simple hat is the perfect introduction.\r\nonce you get into the rhythm of it, brioche stitch is no more difficult than basic ribbing. you get to try out a new stitch pattern, and end up with a cute colorful hat which is a great beginner project for brioche newbies. it’s a win/win. brioche stitch creates a thick and chunky fabric that is double sided and warm.*\r\n\r\n\r\nthis hat is worked in the round from the bottom up, starting with the brim, changing needles and  continuing with body part, ending with the crown. \r\ntwo-colour brioche is unique and the result is like two different hats  - you can wear both sides. two-color brioche stitch creates a gorgeous reversible fabric. using a variegated yarn is especially beautiful because the final effect looks like a rainbow.\r\nthis beanie is an average adult size version - if you want a shorter or bigger size – do more or fewer repeats, more rounds up or use larger/smaller needles. \r\ni used 40cm/16” circular needles until i needed to work the crown shaping and then i switched over to dpns.\r\nthe pattern sizes matches the orange (sunset) and petrol blue (reflecting pool) beanie shown. \r\n\r\n*note: i have very tight tension and when this pattern was tested, some of my testers found it really hard to get the correct gauge.  they solved the problem by using a sport weight yarn with the recommended needles.  if you experience the same problem and can't get the correct gauge using the suggested yarn and needles, then perhaps you could try using a sport weight yarn like **malabrigo arroyo** while keeping the needle sizes the same.*\r\n\r\nyarn: \r\nyarn:  malabrigo rios (100% superwash merino wool, 100gr / 3.6oz – 192m / 210yd).\r\nmc yarn – sunset (096); cc yarn – reflecting pool (133). or use any other aran or dk weight yarn. \r\n\r\nyarn consumption: 55gr / 2oz of each color, mc and cc. my beanie weighs exactly 110 gr / 4oz \r\n\r\nneedles: 40cm (16\") circular needle or dpns (double pointed needles) size 3.00mm (us 2 ½) for ribbing and 3.5mm (us 4) for body. \r\n\r\nskill level:  beginner. \r\n\r\ntechniques used:  two - colour brioche. knitting and brioche stitch in the round, knitting, purling, (br4st dec , brk1, brp1, sl1yo).\r\n\r\nfinished size: average women’s size (beanie in the picture):\r\ndepth – 22 cm (8.5“) \r\ncirc – 44 cm (17.5“) fits head approx. 57cm (22“) \r\nmeasurements taken unblocked. hats shown have a 57cm / 22.5” head circumference. \r\n\r\nother tools: tapestry needle; scissors; round counter (if needed); stitch marker (if needed) for marking the beginning of the round.\r\n\r\ngauge: 24 sts x 28 rows = 10cm / 4“ in two-color brioche stitch (using 3.5mm (us 4)  needles)\r\nneedle sizes are recommendations only. always use needle size necessary to achieve given gauge (to save your time).\r\nmy personal knitting tension is tight. if yours isn’t, consider using perhaps 2.50mm (us 1 ½) for ribbing and 3.00mm (us 2 ½) needles for body.\r\n\r\n\r\n**and thank you again my dear test knitters. without you, this pattern isn’t here ….**\r\n\r\nand tech edited by [tabatha thomas studio][1]\r\n\r\nyou find me: [instagram][2]\r\nravelry: [raina kruus pattern support][3] \r\nfacebook : [facebook][4]\r\n\r\n\r\n  [1]: https://www.tabathathomas.co.uk/\r\n  [2]: https://www.instagram.com/happyknittingsheep/\r\n  [3]: https://www.ravelry.com/groups/raina-kruus-pattern-support\r\n  [4]: https://www.facebook.com/happy-sheep-533810903302846/?ref=settings\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  "pdf": {
    "filename": "1015085.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\1015085.pdf",
    "url": "https://pdf.ravelrycache.com/Lellekas1/1105188/BriocheStarter_Hat_.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770419813&Signature=jgCyAv8VfRmnx1NpP4xys%2FCisv0%3D&key_expires=1770419813&key=6iiiRQX1buOoByNrgJmMPA",
    "size_bytes": 1324952
  }
}