{
  "id": 7418164,
  "name": "canyon moon rising",
  "permalink": "canyon-moon-rising",
  "url": "https://www.ravelry.com/patterns/library/canyon-moon-rising",
  "external_url": "https://youtu.be/9uGpV_rDbCU",
  "designer_name": "susan e. kennedy",
  "project_type": "blanket",
  "fiber_art": "crochet",
  "yarn_weight": "dk",
  "materials": [
    {
      "fiber": "Acrylic (Acrylic)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "double crochet (dc)",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "seamless",
    "tapestry crochet",
    "written"
  ],
  "hook_sizes_mm": [
    5.0
  ],
  "needle_sizes_mm": [],
  "published": "2025/03/01",
  "sizes_available": "about 40 by 62 inches (101.6 by 157.5 cm)  ",
  "rating_average": 5.0,
  "rating_count": 5,
  "difficulty_average": 2.0,
  "favorites_count": 1128,
  "projects_count": 16,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/41199/990928",
  "notes": "two colorways of self-striping yarn in tapestry crochet create maximum color impact in the canyon moon rising blanket with very few ends to weave in.  it's a psychedelic variation on the canyon moon blanket from my book crochet southwest spirit: over 20 bohemian patterns inspired by the american southwest.  get the book on amazon here:  https://amzn.to/4ksnxxm.  thank you for your support!\r\n\r\nvideo tutorial on youtube:  https://youtu.be/9ugpv_rdbcu\r\n\r\nsize: about 40 by 62 inches (101.6 by 157.5 cm)  \r\n\r\nyou can make a wider blanket by adding 38 stitches (1 star pattern repeat) or any multiple of 38 stitches to the foundation row.  you can make a narrower blanket by decreasing your starting chain by 38 stitches.  repeat rows 2-22 as many times as you like to adjust the length of the blanket.  the blanket is 4 stars wide and 6 stars tall as written.\r\n\r\nyarn:  light, dk, or light worsted weight yarn (light, category 3).  \r\n\r\nyou will need 1,660 yards (1,518 meters) of main color yarn (mc).  \r\nthe mc yarn is what makes the moon shapes.\r\n\r\nyou will need 900 yards (823 meters) of contrast color yarn (cc).  \r\nthe cc yarn creates the star shapes.\r\n\r\nthe sample blanket used 3 cakes of lion brand mandala yarn in andorian (100% acrylic; 590 yards (540 m) per 150-gram cake) as the main color mc and 2 cakes of lion bran mandala yarn in chimera as the contrast color cc.\r\n\r\nbuy the lion brand mandala yarn in andorian for the main color from lion brand on amazon here: https://amzn.to/4kvhvds  \r\nyou will need 3 cakes. sometimes the 3-pack is cheaper: https://amzn.to/41pxbgp \r\n\r\nbuy the lion brand mandala yarn in chimera for the contrast color from lion brand on amazon here: https://amzn.to/4iwegw7  \r\nyou will need 2 cakes. sometimes the 3-pack is a better deal: https://amzn.to/4izw4cc \r\n\r\nthe sample blanket let the mandala colors flow without cutting the yarn or switching the order of the colors.  \r\n\r\nyou can use any yarn you like.  feel free to use up partial skeins or scraps.  be aware that your blanket may be larger or smaller than the dimensions listed here if you use a different yarn or hook size.  use the hook size recommended on the yarn label.  if your carried yarn is showing through too much, try a smaller hook size.\r\n\r\nhook size:  \t5 mm (us h)\r\ngauge:   \t15 dc stitches = 4 inches (10 cm). 8 rows = 4 inches (10 cm)\r\n\r\nshare your project with #canyonmoonrising on instagram!  \r\n\r\nplease feel free to sell finished items made from this pattern as long as you give design credit as “canyon moon rising crochet pattern by pretty peaceful”.  not for commercial use.  please do not share photos of this pattern, only share the link to the pattern pdf on ravelry or etsy.  thank you for your support. ",
  "pdf": {
    "filename": "7418164.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7418164.pdf",
    "url": "https://pdf.ravelrycache.com/PrettyPeaceful/1980678/Canyon_Moon_Rising_crochet_pattern_by_Susan_Kennedy_of_PrettyPeaceful.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770420439&Signature=oQJDC6qL9ppo4zmUMqNWbgg%2BsOs%3D&key_expires=1770420439&key=JJlXO-nk4r5XIw43VJdSFA",
    "size_bytes": 9330463
  }
}