{
  "id": 975587,
  "name": "cc style boulder beanie",
  "permalink": "cc-style-boulder-beanie",
  "url": "https://www.ravelry.com/patterns/library/cc-style-boulder-beanie",
  "external_url": "",
  "designer_name": "in stitches - crochet by sl",
  "project_type": "hat",
  "fiber_art": "knitting",
  "yarn_weight": "bulky",
  "materials": [
    {
      "fiber": "Acrylic (Acrylic)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "in the round",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    6.0
  ],
  "published": "2019/11/01",
  "sizes_available": "adult women with instructions included to make child size",
  "rating_average": 4.86969696969697,
  "rating_count": 330,
  "difficulty_average": 2.0912052117263844,
  "favorites_count": 9199,
  "projects_count": 1401,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/57671/566171",
  "notes": "want a quick and easy knit pattern that is similar in style as the \"cc\" beanies? well, i have created a slightly bulkier version of this knitted beanie using lion brand's color made easy yarn. note: this yarn is now discontinued, you can use the yarn substitution site online to find similar yarn to use or feel free to look through hundreds of completed projects for this pattern on this site to see what other yarns knitters have used to successfully knit up the hat with. this pattern works up to be a very comfy, cozy and warm beanie which is a great project for winter and creates a stylish hat for beanie season.\r\n\r\nthis pattern is advanced beginner friendly, requires us10 (6.0mm) circular needles and approximately 117 yards of the color made easy yarn, which the pattern has been specifically designed with and for. light bulky weight yarns could be substituted however no other yarn has been tested with this specific pattern so the same outcome for fit cannot be assured or guaranteed.\r\n\r\na gauge swatch was not done prior to pattern design however, stitch guidelines have been provided within the pattern for you to monitor sizing.\r\n\r\nthe pattern has been designed to fit for average adult women but detailed additional notes are provided to assist in making a child/pre-teen sized hat.\r\n\r\nthank you for your interest in this pattern, i hope you enjoy making the boulder beanie!\r\n\r\nstacey\r\nin stitches\r\n\r\n\r\nnote: ***do not alter, rewrite, redistribute or sell this pattern in any capacity.  this pattern was created for personal use with the only exception being the selling of items you make from it. please credit my shop, in stitches (inslstitches on ravelry) when selling items made using this pattern. your cooperation is much appreciated - thank you.***\r\n\r\n\r\n\r\n",
  "pdf": {
    "filename": "975587.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\975587.pdf",
    "url": "https://pdf.ravelrycache.com/InSLStitches/1042065/CCBoulderBeanieKnitPattern_redpdfcopy.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770420693&Signature=9olhfNDxkwb4Sup%2FKKQ2JNMchrg%3D&key_expires=1770420693&key=7Vapn2-52VKpiD6PiYYkpw",
    "size_bytes": 3172627
  }
}