{
  "id": 7460132,
  "name": "children of gaza socks",
  "permalink": "children-of-gaza-socks",
  "url": "https://www.ravelry.com/patterns/library/children-of-gaza-socks",
  "external_url": "",
  "designer_name": "zanete knits",
  "project_type": "socks",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [],
  "stitches_used": [
    "1x1 rib",
    "lace",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "lace",
    "seamless",
    "short rows",
    "stranded colorwork",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.25
  ],
  "published": "2025/09/01",
  "sizes_available": "1 (2, 3, 4)",
  "rating_average": 4.75,
  "rating_count": 12,
  "difficulty_average": 6.0,
  "favorites_count": 3123,
  "projects_count": 63,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/75847/1022994",
  "notes": "this toe-up sock pattern features intricate all-over colourwork inspired by traditional keffiyeh patterns - beautiful motifs that carry deep cultural significance. it’s written for four colours, but only two are ever used at a time. \r\n\r\nthe sock features a sole gusset and classic heel flap construction for a great fit, and you can make these using dpns or circulars. there’s a detailed step-by-step [tutorial][1] on a similar sock with this construction and the techniques used, if you need extra guidance along the way.\r\n\r\nas a knitter, i’ve always found comfort in making things when the world feels heavy. but seeing what’s happening as a parent, i can’t just stay quiet, so i’m letting my needles do the talking when i don’t have the right words. i’ve used these keffiyeh patterns to show my solidarity with the palestinian people, and i’m hoping to encourage other knitters to help look after the children who need us most and spread the word stitch by stitch.\r\n\r\nthis pattern is entirely free, but if it brings you joy, please consider supporting humanitarian organisations that provide relief and pressure to end the suffering in gaza. we're not helpless, and small actions really do matter. i'm also running my first half-marathon for this cause, so if you’d like to cheer me on, you can see my fundraising page at [https://go.zaneteknits.com/running][2]. together, through our compassion, we can make a difference one stitch, one donation, one act of kindness at a time.\r\n\r\n\r\n**sizes**\r\n1 (2, 3, 4)\r\n**finished foot circumference:** \r\n- 17.5 (20, 22.5, 25) cm\r\n- 7 (8, 9, 10)”\r\n\r\n**gauge**\r\n32 sts & 38 rows = 10 cm / 4” in colourwork stockinette in the round, blocked. \r\n\r\n**yarn**\r\nfingering or sock weight, allow approximately:\r\n\r\nmain colour:\r\n- 205 (250, 290, 340) m\r\n- 225 (270, 320, 370) yds\r\n\r\ncontrast colour:\r\n- 135 (165, 195, 230) m\r\n- 150 (180, 215, 250) yds\r\n\r\naccent colour 1: 10 m / 10 yds\r\naccent colour 2: 10 m / 10 yds\r\n\r\nyarn used in sample (size 2) is knitting for olive merino (100 % non-mulesed merino wool; 250 m [273 yds] / 50 g); 1 ball of cloud as main colour (mc), 1 ball of licorice as contrast colour (cc), a few meters of clover green as accent colour 1 (ac1) and a few meters of pomegranate as accent colour 2 (ac2).\r\n\r\n**suggested needles**\r\n2-2.25 mm (us 0-1), choose the size that achieves the required gauge. these should be circulars or dpns for small circumference knitting.\r\n\r\n**notions**\r\nstitch markers, row counter, tape measure, removable stitch markers or bobby pins, tapestry needle.\r\n\r\n**techniques used**\r\njudy's magic cast-on, japanese short rows, lifted increases, stranded colourwork, tubular bind-off.\r\n\r\n**difficulty**\r\nintermediate.\r\n\r\n**construction notes**\r\nthese socks start from the toe using judy's magic cast-on. we shape the toe with lifted increases. when we reach the instep, the contrast colour is joined and we follow the colourwork chart. rather than the sides,  we place the gusset increases at the bottom of the sole. we shape the bottom of the heel using short rows, then a slip-stitch heel flap is worked back and forth in the main colour. we follow the colourwork chart again for the leg until we reach the preferred length and finish with a 1x1 rib and tubular bind-off.\r\n\r\n\r\n\r\n  [1]: https://go.zaneteknits.com/vkl-longform-from-patt\r\n  [2]: https://go.zaneteknits.com/running",
  "pdf": {
    "filename": "7460132.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7460132.pdf",
    "url": "https://pdf.ravelrycache.com/zaneteknits/2054320/Children-Of-Gaza-Socks_Zaneteknits.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770421180&Signature=L8lRjD%2FFCwhFJmAYzYR2cG7DfQs%3D&key_expires=1770421180&key=i7JpklD0OV08xtbVe1NLXg",
    "size_bytes": 571878
  }
}