{
  "id": 438224,
  "name": "colette",
  "permalink": "colette-7",
  "url": "https://www.ravelry.com/patterns/library/colette-7",
  "external_url": "http://franklinfiber.wordpress.com/2013/10/05/free-pattern-colette/",
  "designer_name": "julie hayes",
  "project_type": "hat",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Wool (Wool)",
      "pct": 50.0
    },
    {
      "fiber": "Alpaca (Alpaca)",
      "pct": 50.0
    }
  ],
  "stitches_used": [
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "in the round",
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.0,
    5.0
  ],
  "published": "2013/10/01",
  "sizes_available": "one size - 17\" unstretched / 26\" stretched brim",
  "rating_average": 4.733050847457627,
  "rating_count": 236,
  "difficulty_average": 2.1447368421052633,
  "favorites_count": 7852,
  "projects_count": 830,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/39080/176295",
  "notes": "**errata**: in the first decrease round, the last instruction is k2tog--it should be k2. thanks to yawnover for catching the error!\r\n\r\na casual, sophisticated beret, \"colette\" is a quick & simple knit that highlights alpaca's lush texture and perfect drape. \"colette\" would be a perfect gift for that friend who always seems to be effortlessly chic--but be warned! if you're like me, you'll need to make another for yourself!\r\n\r\nthis pattern was designed to use arrow acres farm yarn, a 100% alpaca worsted weight yarn from a farm local to my area. if you don't have a local alpaca farm (check online--you might!), berroco ultra alpaca makes a fine substitute.\r\n\r\nfinally, don't be scared off by the tubular cast-on! you'll find a link to an excellent video tutorial in the pattern, and once you get the hang of the rhythm, it's no more difficult than a standard long-tail cast-on. but it's so much stretchier, and gives a much more finished-looking edge!\r\n\r\n\r\n*[fine print: your purchase of these patterns constitutes your agreement to use them only for personal, non-profit use without specific written permission from the designer. items made from these patterns may not be sold, nor may the patterns themselves be copied, sold, or distributed in any way. you may print one copy for personal use but may not print multiples to distribute, nor may you share the digital file with others.]*",
  "pdf": {
    "filename": "438224.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\438224.pdf",
    "url": "https://pdf.ravelrycache.com/loveelamb/291244/Colette_Pattern.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770421976&Signature=jOlrzm0LXfnWm8jFjJ5BitVTaEA%3D&key_expires=1770421976&key=TIaF7_1CeUSKi2PtMDFBEw",
    "size_bytes": 1220652
  }
}