{
  "id": 502644,
  "name": "feel better friends doll with wig",
  "permalink": "feel-better-friends-doll-with-wig",
  "url": "https://www.ravelry.com/patterns/library/feel-better-friends-doll-with-wig",
  "external_url": "",
  "designer_name": "shanon fouquet",
  "project_type": "toys",
  "fiber_art": "crochet",
  "yarn_weight": "aran",
  "materials": [
    {
      "fiber": "Acrylic (Acrylic)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "seamed",
    "written"
  ],
  "hook_sizes_mm": [
    4.0
  ],
  "needle_sizes_mm": [],
  "published": "2014/07/01",
  "sizes_available": "",
  "rating_average": 4.913043478260869,
  "rating_count": 23,
  "difficulty_average": 3.3684210526315788,
  "favorites_count": 1670,
  "projects_count": 463,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/41525/220384",
  "notes": "feel better friends are handmade dolls stuffed with love and well wishes. the idea started as a gift for a little girl battling cancer.  due to chemo, she had lost her hair and often times wore a wig. i thought it would be great if she could have a doll she could relate to.  one that looked just like her, bald and beautiful and with her own wig!\r\n\r\nnow the feel better friends doll pattern is available so you can also make fbf dolls for children (or adults) battling cancer and other illnesses who would like a doll for comfort and love.\r\n\r\nthis pattern is free for anyone who would like to help spread the love with a feel better friends doll.  here you will learn how to make the basic doll with or without hair, along with how to make the wig.  doll clothes are not included in this pattern, but there are tips listed throughout the pattern with instructions on how to make the doll’s clothes (as part of the doll) as you go.\r\n\r\nplease note, if you are making your doll for a very young child please take into safety precautions. only use smooth yarn, not fuzzy yarn. be sure eyes are secure or simply create the eyes with a few yarn stitches.  be sure any loops made (such as the mouth and hair) are secure.  you can even sew these on with a needle and thread for added security.  do not use any extra details (such as beads, pearls, sequins etc.) that could be a choking hazard.\r\n\r\nfinally, i would like to invite you 'like' the feel better friends page on facebook here: www.facebook.com/feelbetterfriends and to join the fbf doll makers group as a volunteer to make dolls for sick children in need.  you are welcome to join here: www.fbfdolls.org\r\n\r\nplease note: if you share photos of your fbf dolls please link back to the fbf site ( www.fbfdolls.org ) or to the facebook page ( www.facebook.com/feelbetterfriends ) and be sure to use hashtags #fbfdolls on twitter and instagram. we'd love to see your fbf dolls!\r\n\r\nhave fun and be creative!",
  "pdf": {
    "filename": "502644.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\502644.pdf",
    "url": "https://pdf.ravelrycache.com/myshanonigans/372548/feel_better_friends_DOLL.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770425843&Signature=WxqgLOE9CMfl5Tj1Xb0oc8h1%2BGs%3D&key_expires=1770425843&key=2O2aHOEpJc9p3k_qDIxzUw",
    "size_bytes": 7129446
  }
}