{
  "id": 666091,
  "name": "fidget socks",
  "permalink": "fidget-socks",
  "url": "https://www.ravelry.com/patterns/library/fidget-socks",
  "external_url": "",
  "designer_name": "amy stringer",
  "project_type": "socks",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [],
  "stitches_used": [
    "basketweave",
    "lace",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "lace"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.25
  ],
  "published": null,
  "sizes_available": "medium womens and mens sizes (easily adjusted)",
  "rating_average": 4.619230769230769,
  "rating_count": 260,
  "difficulty_average": 2.4571428571428573,
  "favorites_count": 7262,
  "projects_count": 1117,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/55052/335635",
  "notes": "these socks are knit from the toe up, with your choice of short row or after-thought heel.\r\n\r\nthe simple, easily memorised pattern is fun and relaxing to knit.  the stitch pattern on this sock is another take on a basketweave style stitch, without all the purling (sorry, there's still *some!*).  the ribbed style means the sock fits snuggly on the foot, meeting your curves in all the right places.  \r\n\r\nthe simplicity of this pattern makes it a great unisex sock - and its easy to add extra personality with your favourite yarn!\r\n\r\npattern is drafted for 2 sizes; a women’s medium and men's medium.  but, because everyone's feet are different, this pattern is easily adapted to make it larger or smaller - the power is in your hands!\r\n\r\nthe example sock shown in the pattern uses the fish lips kiss heel, but any other short row or afterthought heel would work. instructions are not given for these heels, but links to tutorials are provided.\r\n\r\nif you’re relatively new to sock knitting, or want to try toe-up socks for the first time, this could definitely start with this pattern. the pdf of the pattern contains links to all the cast-on, heel and bind-off information that you need! adventurous first-time sock knitters will be able to knit these too, but the pattern assumes you are already comfortable with using dpns or the magic loop technique.\r\n\r\n**note that this is a free pattern and has not been tech-edited.** *while i am confident that you will enjoy this pattern, and i have checked it thoroughly, mistakes can happen. i would appreciate any comments knitters may have once they’ve finished their socks!*",
  "pdf": {
    "filename": "666091.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\666091.pdf",
    "url": "https://pdf.ravelrycache.com/phancee/586408/Fidget_Socks.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770425958&Signature=tUDX726e4pFy%2Bjpun6mR56P0Eg8%3D&key_expires=1770425958&key=oDeiOwp2_mPDcD-twQM8QQ",
    "size_bytes": 561594
  }
}