{
  "id": 7390629,
  "name": "froggybug 2024 mini jumpers",
  "permalink": "froggybug-2024-mini-jumpers",
  "url": "https://www.ravelry.com/patterns/library/froggybug-2024-mini-jumpers",
  "external_url": "",
  "designer_name": "nicole chevalier",
  "project_type": "home",
  "fiber_art": "knitting",
  "yarn_weight": "any gauge - designed for any gauge",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "in the round",
    "seamless",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.0,
    2.5
  ],
  "published": "2024/12/01",
  "sizes_available": "height: 7cm; width: 13 cm",
  "rating_average": 0,
  "rating_count": null,
  "difficulty_average": 0,
  "favorites_count": 223,
  "projects_count": 33,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/81366/969468",
  "notes": "those little jumpers don’t need much wool, but a lot of patience, each of them is 2-3 hours of crafting.\r\nif you are in a hurry or a total beginner, maybe save this pattern for later.\r\n\r\nas my 2023 version, they are knit in the round, starting with a white neck, and the top part is used to insert the main colour, and the increased stitches are part of the design.\r\n\r\nthey are very symmetrical, starting with 16 stitches, increasing in 3 steps to 2x16, 3x16 and 4x16. the sleeves use 16 stitches each, and the body, the remaining 32 stitches.\r\n\r\nto avoid the hassle of darning too many yarn tails, only the main colour is used when the work is split in sleeves and body\r\n\r\nthe pattern is mostly written, with some pictures. \r\nit contains 9 design suggestions. the missing jumper from the tree picture is detailed in project pattern #03\r\n\r\n2024 froggybug mini jumpers are a version of the previous year mini xmas jumpers, focussing on the weaving in the the back of the work\r\ni am personally quite bad at stranding, always pulling the yarns too tight. so, to me, the best option is weaving in the back at each stitch. however, weaving can be uneven depending on the design. so, those patterns are designed to create a neat, regular and easy enough weaving without thinking too much. more details available in the pattern.\r\n\r\nthose 2024 jumpers share the same 9 first rows. they draw a spiral. the increases are always with the white yarn over, and they happen when the last stitch of previous row is white.\r\nto make the weaving neat and easy, all the 2024 designs follow the same rules: \r\n•\ta white stitch cannot follow a white stitch, except for starting a new row \r\n•\ta white stitch cannot be knit on the top of a white stich, except for first row after the neck\r\n\r\ni hope many of you will enjoy knitting them and post their pictures on this website.\r\n\r\nhappy crafting!",
  "pdf": {
    "filename": "7390629.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7390629.pdf",
    "url": "https://pdf.ravelrycache.com/FroggyBug/1927931/2024_Mini_jumpers_EN_V1.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770426943&Signature=odN2st6yTgp58KPuOkL%2B3oemgWA%3D&key_expires=1770426943&key=I1-JRkArK0qm5e6arhht0w",
    "size_bytes": 6669550
  }
}