{
  "id": 7362453,
  "name": "hats for mini ag and lori dolls",
  "permalink": "hats-for-mini-ag-and-lori-dolls",
  "url": "https://www.ravelry.com/patterns/library/hats-for-mini-ag-and-lori-dolls",
  "external_url": "",
  "designer_name": "dawn smith",
  "project_type": "toys",
  "fiber_art": "crochet",
  "yarn_weight": "lace",
  "materials": [
    {
      "fiber": "Cotton (Cotton)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "double crochet (dc)",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [],
  "hook_sizes_mm": [
    1.8
  ],
  "needle_sizes_mm": [],
  "published": "2024/08/01",
  "sizes_available": "6.5\" doll",
  "rating_average": 0,
  "rating_count": null,
  "difficulty_average": 0,
  "favorites_count": 130,
  "projects_count": 17,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/13169/946281",
  "notes": "the three hats in this pattern are sized to fit mini american girl and lori dolls.  they may fit other similarly sized dolls as well.\r\n\r\ni listed gauge, but i am considering the first two rounds to be the gauge test.  they should measure 1\" across to make sure the hats fit.\r\n\r\nthe hats are made either with size 3 crochet cotton or with two strands of #10 cotton held together.\r\n\r\nthink of these as hat blanks.  you can add trim to your heart's content.  i've started having fun embelishing them as in the second photo.  pattern link and mods in [my project page.][1]\r\n\r\nanother thought about crocheted doll hats.  they require shaping on the doll's head, or what i think of as zhuzhing.  i've seen hats that i have made my grandsweeties plopped on the doll's head and looking like a dish rag.   after a bit of tweaking and pushing into shape, they look very stylish.  if you're still on the fence about how zhushing can affect a doll hat, check out the photos on [this project page][2].\r\n\r\nand just to prove how opinionated i am, most hats are meant to be worn pushed down on the head, not sitting high on top.  i have recently discovered that depending on the doll's hair this may be completely impossible.  that hat will just want to pop right up on top.  check out [this project page][3] for the solution.\r\n\r\nanother discovery regarding how the hats fit, especially on the dolls with fluffy hair, is to add a removeable ribbon hat band.  it's a simple fix and having several different ones can really change up the look of one hat.  see [this project][4] for details.\r\n\r\ndo consider the optional crab stitch edging.  there are lots of tutorials online and i've seen one for forward crab stitch, but haven't tried it.  the stitch is a bit hard to learn, but makes a wonderful finish on doll hats, especially ones with a brim.  it not only looks good, but helps them to hold their shape.\r\n\r\nthis pattern is free, but if you want to say “thank you”, please create a project page here on ravelry.\r\n\r\n\r\n  [1]: https://www.ravelry.com/projects/crazyquilter/hats-for-mini-ag-and-lori-dolls-7\r\n  [2]: https://www.ravelry.com/projects/crazyquilter/heathered-flat-top-wide-brim-hat-for-ag-mini-dolls\r\n  [3]: https://www.ravelry.com/projects/crazyquilter/hats-for-mini-ag-and-lori-dolls-3\r\n  [4]: https://www.ravelry.com/projects/crazyquilter/hats-for-mini-ag-and-lori-dolls-9",
  "pdf": {
    "filename": "7362453.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7362453.pdf",
    "url": "https://pdf.ravelrycache.com/crazyquilter/1886837/Hats_for_Mini_AG_and_Lori_Dolls_by_Dawn_Smith_-_ball_cap_fixed.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770428698&Signature=8r84TKBjZ6W0mP5YeY98XPDrNeQ%3D&key_expires=1770428698&key=IQ_Xiiul2RzmP4SOi7IRoA",
    "size_bytes": 381391
  }
}