{
  "id": 7471169,
  "name": "lagunîs",
  "permalink": "lagunis",
  "url": "https://www.ravelry.com/patterns/library/lagunis",
  "external_url": "",
  "designer_name": "skeinwalker knits",
  "project_type": "shawl/wrap",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "lace",
    "single crochet (sc)",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "blocking",
    "charted",
    "in the round",
    "lace",
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.5
  ],
  "published": "2025/10/01",
  "sizes_available": "one; easily customizable.",
  "rating_average": 5.0,
  "rating_count": 5,
  "difficulty_average": 3.0,
  "favorites_count": 573,
  "projects_count": 24,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/57619/1031071",
  "notes": "> <b><a href=\"https://www.ravelry.com/groups/skeinwalker\" target=\"_blank\">join the skeinwalker fall kal (oct. 20th to nov. 20th)!</a></b> \r\n>\r\n> knit a skeinwalker pattern in good company!\r\n>\r\n>**skeinwalker is hosting a kal from october 20th to november 20th, 2025!**\r\n>\r\n> whether you're trying a skeinwalker pattern for the first time or you're a longtime knitter, whether you choose a quick cowl or an ambitious shawl – you're welcome! bring your needles, your enthusiasm, and your sense of adventure and let's knit together!\r\n>\r\n> you can **join the skeinwalker fall kal with any skeinwalker pattern**.\r\n\r\n> come and check out skeinwalker yarns! <a href=\"https://payhip.com/skeinwalker\">they are available for purchase on payhip</a>!\r\n\r\ncrystalline waters stretch between emerald islands. sheltered lagoons hide their colorful waters like jewels waiting for the light. the turquoise depths shift from aquamarine to deeper teal, creating a living canvas that changes with each passing cloud. seabirds trace graceful arcs through salt-tinged air, hopping effortlessly from island to island.\r\nthe lagunîs cowl captures this turquoise journey. lace panels mirror bird wings in flight, while diamond-shaped motifs echo the view of lagoons from above. generous yarn-overs create the airy lightness of ocean breezes. the lace flows and merges like converging currents.\r\nwrap yourself in the serenity of protected waters and let lagunîs transport you to that perfect moment between sea and sky.\r\n\r\nthe name lagunîs is a word play that weaves together “lagoon”, “island” and “sea,” while the distinctive circumflex accent over the “î” pays homage to the french word “île” (island).\r\n\r\nfor best effect, use a smooth, round yarn with reasonable stitch definition. yarn weights ranging from fingering to aran would be suitable. as for colorways, i would recommend solid, semi-solid, speckled, or gradient (single skein or gradient set) yarns.\r\n\r\ndo you like the lagunîs cowl? you might like those patterns too: the [éolia](/patterns/library/eolia) scarf / stole, and the [glasmålning](/patterns/library/glasmalning) cowl. for endless fun with flowy lace with airy yarn-overs! check them out!\r\n\r\n**yarn**\r\nmalabrigo rios (worsted; 100% merino wool; 192 meters / 210 yards per 100 grams); 1 skein; sample uses 90 grams in color 413 ankara green.\r\nalternative yarn: skeinwalker yarns interstellar (dk; 100% superwash merino; 230 meters / 252 yards per 115 grams).\r\n\r\n**needles**\r\n4.5 mm (us size 7) 80 cm / 32 inches circular needle or size to obtain gauge.\r\n\r\n**gauge**\r\n17.5 stitches and 25.5 rows = 10 cm / 4 inches in stockinette stitch, unblocked.\r\n12.5 stitches and 20.5 rows = 10 cm / 4 inches in stitch pattern b – island hopping, blocked.\r\nnote: obtaining the gauge given is not crucial but will affect the finished size and the yardage needed.\r\n\r\n**notions**\r\nstitch markers: 1 in color a (beginning-of-round marker), 5 in color b (optional). tapestry needle. blocking pins. blocking wires (optional).\r\n\r\n**size**\r\none; easily customizable.\r\n\r\n**final measurements**\r\ncircumference (c): 110 cm / 43.25 inches, height (h): 22 cm / 8.75 inches.\r\n\r\n**skill level**\r\nbasic stitches, single and multiple increases, decreases. relatively easy to memorize stitch pattern. easy patterning on all rounds. lace patterning on odd rounds only. elastic bo.\r\n\r\n**pattern notes**\r\nthis pattern is worked in the round. the stitch count remains constant throughout the whole pattern. suggestions are given to customize the pattern.\r\ncharts and written instructions are provided, as well as clear video tutorials for the stitches and techniques used.\r\n\r\n**pattern support**\r\nfor questions about this pattern, please pm me on ravelry or send me an email. contact details are provided.\r\n\r\n**thank you note**\r\ni’d like to send a big thank you to my truly awesome test knitters on ravelry: canopycraft. thank you so much for your time and dedication, for helping me make this pattern even better and for showing how the pattern would look like with different yarns!\r\n\r\n\r\n> **want to get a free cowl? read on!**\r\n>\r\n> we all love knitting, right?! i certainly do! i'd like to **gift you a cowl** and doing so spread the love for knitting even more :-) this gift is available to everyone.\r\n>\r\n> <b>curious about which cowl that is?</b> <b><a href=\"https://www.skeinwalker.com/skeinwalker-freebie\">head over to the skeinwalker freebie page to find out!</a></b>. upon registering and confirming your email address, you will receive the link to download the pattern pdf, and you will get a free subscription to the explorers weekly newsletter, with tips, inspiration, updates on new pattern releases along with exclusive coupon codes for discounts that i don't share anywhere else.",
  "pdf": {
    "filename": "7471169.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7471169.pdf",
    "url": "https://pdf.ravelrycache.com/skeinwalker/2074137/lagunis-cowl-by-skeinwalker.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770431335&Signature=esNHLps8XdrTkAXKjDETVPzQMIY%3D&key_expires=1770431335&key=CKplrR2ffFvbNJU6zmxung",
    "size_bytes": 7414369
  }
}