{
  "id": 1088109,
  "name": "look out! winter hat",
  "permalink": "look-out-winter-hat",
  "url": "https://www.ravelry.com/patterns/library/look-out-winter-hat",
  "external_url": "",
  "designer_name": "roberta rich",
  "project_type": "child",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "garter stitch",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "in the round"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.5
  ],
  "published": "2020/11/01",
  "sizes_available": "baby - adult l",
  "rating_average": 4.867021276595745,
  "rating_count": 188,
  "difficulty_average": 2.453038674033149,
  "favorites_count": 5757,
  "projects_count": 918,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/82579/656013",
  "notes": "from kids on the playground to adults who wear hardhats - everyone can have a clear view and warm ears. how great is that?\r\n\r\nthis winter hat will let you see where you are going while keeping your ears protected from the wind and cold. no more hat in your eyes when tugged down over your ears. magically, these earflaps fit snug without ties.\r\n\r\nthe pattern is designed for all knitters. the garter stitch bottom band is knit sideways. then the hat is finished by knitting up to the top working flat or in the round. the instructions will make a basic hat, but it begs for creative knitters to add some pizazz!\r\n\r\ni’m guessing that after finishing one hat, you will want to make another, and another! the knitting is easy, fast, and the end product is curiously satisfying.\r\n\r\ni would be greatly pleased if you knit a few for donation to your local elementary school. extra hats on hand will help every child enjoy recess!\r\n\r\ni, among many thousands of others, have loved the 1898 hat by kristine byrnes.\r\n\r\nand if you are like me, you might have wished to make one for a baby or child.  or think that a single layer brim might be enough coverage? or a slightly different shaping around the back of the earflaps would be nice?  and lastly, make it available not only to those who knit in the round, but those who prefer 2 needle knitting.\r\n\r\ni’m not a professional designer, but with pencil, calculator, and many sheets of paper i have worked this pattern out.  \r\n\r\nso, much gratitude to kristine byrnes for the inspiration. and thanks also to our beloved elizabeth zimmerman whose sound advice i used for the crown decreases.\r\n\r\n",
  "pdf": {
    "filename": "1088109.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\1088109.pdf",
    "url": "https://pdf.ravelrycache.com/rorerich/1227896/LOOK_OUT__Winter_Hat.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770432546&Signature=kuLm9C8ra6t1w3CthEe7kMUTIvg%3D&key_expires=1770432546&key=dwm4DiEFY-ZSl7OHqmvoqw",
    "size_bytes": 1250644
  }
}