{
  "id": 7337616,
  "name": "mae flower shawl",
  "permalink": "mae-flower-shawl",
  "url": "https://www.ravelry.com/patterns/library/mae-flower-shawl",
  "external_url": "",
  "designer_name": "jessica weindl",
  "project_type": "shawl/wrap",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "garter stitch",
    "lace",
    "single crochet (sc)"
  ],
  "techniques_used": [
    "lace",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.5
  ],
  "published": "2024/05/01",
  "sizes_available": "",
  "rating_average": 4.379310344827586,
  "rating_count": 29,
  "difficulty_average": 3.5,
  "favorites_count": 3860,
  "projects_count": 124,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/105801/927297",
  "notes": "the mae flower shawl is a crescent shaped shawl designed to use one skein of fingering weight yarn, preferably single ply for the best stitch definition. there are two sections, one is a garter and flower\r\nstitch section of the body and the other is the lace border. the lace border includes one row of a similar but smaller flower stitch than the body.\r\n\r\nthis shawl is named after my mother, whose middle name was mae. some years after she passed away i realized i still carried a lot of pain surrounding her life. it was a cold spring that year and i would take long walks through fields that were only starting to show signs of life. i had started knitting this shawl and by the time i finished, crops had grown, vineyards had sprung to life and and the fields were starting to fill with wildflowers. in walking through the fields and watching spring take hold, i felt some healing of this\r\npain and was able to feel peace replace the grief and regret.\r\n\r\nthe flowers in the design represent hope, that life blooms again and my mother’s story isn’t over. we all face pain and loss in this life and in some small way i hope this shawl can help you also find peace and healing in whatever you are facing.",
  "pdf": {
    "filename": "7337616.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7337616.pdf",
    "url": "https://pdf.ravelrycache.com/FigLeafFiber/1830705/Mae_Flowers_Shawl.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770432918&Signature=aS3AITwIAEfBT0UZE0NVb4rd160%3D&key_expires=1770432918&key=FSQIiVPp2D4fgbKVmlvwfw",
    "size_bytes": 12337472
  }
}