{
  "id": 427248,
  "name": "newborn guinea pig",
  "permalink": "newborn-guinea-pig",
  "url": "https://www.ravelry.com/patterns/library/newborn-guinea-pig",
  "external_url": "",
  "designer_name": "kati galusz",
  "project_type": "toys",
  "fiber_art": "crochet",
  "yarn_weight": null,
  "materials": [],
  "stitches_used": [
    "bobble",
    "double crochet (dc)",
    "half double crochet (hdc)",
    "single crochet (sc)",
    "slip stitch (sl st)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [],
  "published": null,
  "sizes_available": "",
  "rating_average": 4.6706586826347305,
  "rating_count": 167,
  "difficulty_average": 2.7245508982035926,
  "favorites_count": 16747,
  "projects_count": 658,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/20972/169017",
  "notes": "right after birth guinea pigs are adorably awkward, with a head that looks as big as the rest of the body and long thin back legs. their belly soon fills up and in a few day they get the well-rounded look they will keep for the rest of their life, but i tried to capture that mismatched look of the first hours.\r\n\r\nonly 2.5-3\" from dk and worsted yarns, these babies would be a great way to use up yarn scraps. the small size also means they can be completed in very short time, you could work up an entire herd in a day - they would be great for last minute gifts, stocking fillers, keychains, party favors and so on. i added five different multi-color versions in addition to the basic pattern, but guinea pigs come in endless color varieties, so please use these only as starting point and get creative!\r\n\r\nthe pattern is written in english with us crochet terms. stitches and techniques used:\r\n*starting with magic ring, chain, slip stitch, single crochet, single crochet increase, invisible decrease, half double crochet, 4-dc-bobble*\r\nit contains many photos to help you make your piggy, but i also added a text-only appendix if you prefer to work from printed patterns but want to save ink and paper.\r\n\r\nfinished items made from this pattern are yours to keep or gift away or sell, i only ask you to give me credit as designer in case you decide to sell them.\r\n\r\n> do the babies look a bit lost without parents? i have two different grown-up guinea pig patterns to make a nice big family: [chubby guinea pig][1] and [hungry guinea pig][2]\r\n\r\n\r\n  [1]: http://www.ravelry.com/patterns/library/chubby-guinea-pig\r\n  [2]: http://www.ravelry.com/patterns/library/hungry-guinea-pig",
  "pdf": {
    "filename": "427248.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\427248.pdf",
    "url": "https://pdf.ravelrycache.com/Luna1130/1911835/newborn_guinea_pig_2024.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770435310&Signature=wULMQ%2FfN9OvdlxT79VYdJbGWGXc%3D&key_expires=1770435310&key=wbcPXLrH7DGE5IhGg4kNUw",
    "size_bytes": 5652195
  }
}