{
  "id": 805550,
  "name": "norwegian selbu mittens",
  "permalink": "norwegian-selbu-mittens-2",
  "url": "https://www.ravelry.com/patterns/library/norwegian-selbu-mittens-2",
  "external_url": "",
  "designer_name": "stefanie canich",
  "project_type": "mittens/gloves",
  "fiber_art": "knitting",
  "yarn_weight": "dk",
  "materials": [],
  "stitches_used": [
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "in the round",
    "stranded colorwork",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.75,
    3.25
  ],
  "published": "2018/01/01",
  "sizes_available": "average adult woman",
  "rating_average": 4.566037735849057,
  "rating_count": 106,
  "difficulty_average": 3.8191489361702127,
  "favorites_count": 6000,
  "projects_count": 533,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/65837/440793",
  "notes": "my husband has family in norway, and i have become obsessed with all the beautiful norwegian knitting. this pattern is for a type of traditional mitten called selbuvotter. the selburose, the 8-pointed star, is used in a lot of winter clothing, especially in sweaters (lusekofte) and mittens (votter). traditionally, these are knit in red and white, or black and white, but any two contrasting colors would work well! \r\n\r\ni wasn’t able to find a basic pattern written in english so i charted one based on pictures, and wrote a simple pattern for it. this is not my own pattern. it was inspired by all the beautiful selbuvotter that i have admired for years. there are so many variations on the selburose; i encourage you to try others after completing this one!\r\n\r\ngauge: \r\nthis pattern is written for an average sized woman’s hand. try going up a needle size or two for larger hands.\r\n\r\nyarn: 2 skeins dk weight (1 of each color)\r\nneedles: \r\nus size 2/2.75mm\r\nus size 3/3.25mm\r\nthis pattern is written for dpn’s but can easily be converted to magic loop. just split the stitches in half for the front and back stitches.\r\n\r\nthere are two charts included in this pattern. one is a classic chart with a front and back mitten that will need to be reversed for the left hand (so the thumb is on the correct side). the other chart has both the right and left sides, so you just knit the side that you need for each mitten. use the chart that makes the most sense to you.\r\n",
  "pdf": {
    "filename": "805550.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\805550.pdf",
    "url": "https://pdf.ravelrycache.com/stefaniecanich/789560/selbu_mittens_final.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770435686&Signature=NN9giEtwrI423LvQaQZRnu4qk7A%3D&key_expires=1770435686&key=eIbycQbh3Uk5RlnKd1h1Dw",
    "size_bytes": 2250359
  }
}