{
  "id": 7306777,
  "name": "nova sweater",
  "permalink": "nova-sweater-4",
  "url": "https://www.ravelry.com/patterns/library/nova-sweater-4",
  "external_url": "https://the-knit-purl-girl.com/shop-eng/p/nova-sweater",
  "designer_name": "the knit purl girl",
  "project_type": "pullover",
  "fiber_art": "knitting",
  "yarn_weight": "aran",
  "materials": [
    {
      "fiber": "Icelandic (Wool)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "single crochet (sc)",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "in the round",
    "seamless",
    "short rows",
    "stranded colorwork",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.5,
    4.5
  ],
  "published": "2024/01/01",
  "sizes_available": "a (b) c (d), e (f) g (h), i (j) k (l)",
  "rating_average": 4.8,
  "rating_count": 95,
  "difficulty_average": 3.1724137931034484,
  "favorites_count": 17592,
  "projects_count": 400,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/83965/903299",
  "notes": "the nova sweater is my free release for early 2024. inspired by traditional nordic knitting, it is a sweater with a circular yoke that is worked both top down and in the round. the yoke is decorated with stranded colourwork that is fun and easy to knit. \r\n\r\nfirst, a double-folded collar is worked. you will then work the yoke, all of which is charted and shaped with simple yarnover increases, before starting some german short rows to give the sweater a bit of extra structure. you then divide the sleeve and body sections of the yoke, cast on some underarm stitches, and proceed to work the body. you will then work the sleeves.\r\n\r\nthank you so much for your support of tkpg over the past year; i'm so grateful and so pleased to be able to share this pattern with you as thanks for everything.\r\n\r\nif you really enjoyed this pattern and would like to support my work financially, my ko-fi page can be found here.\r\n\r\nsophie xxx\r\n\r\n**please note that as this is a free pattern, the nova sweater has not been tech edited or test knit. it has, however, been proofread by three different people and the stitch counts have been checked. if you spot any errors or find that i have miscalculated the yardage, please let me know and i’ll update the pdf as soon as i can. thanks!**\r\n\r\n---\r\n\r\n**materials & fit**\r\n\r\n**notions:** 3.5 mm / us 4 (40-, 80- and 100-cm / 16-, 32- and 40-in cord) and 4.5 mm / us 7 (40-, 60-, 80-, and 100-cm / 16-, 32- and/or 40-in cord) circular needles. you may also find some 3.5 mm / us 4 and 4.5 mm / us 7 double- pointed knitting needles useful for the sleeves. if your tension tends to be change when working colourwork, you may also find some 4 mm / us 6 and/or 5 mm / us 8 (40-, 60-, 80-, and 100-cm / 16-, 32- and/or 40-in cord) circular needles useful for the yoke, but this will depend on your personal tension. you will also need a few stitch markers, a darning needle, and some spare needles/scrap yarn/stitch holders where the stitches of the sleeves will rest. i would also recommend having some clip-on markers at hand. \r\n\r\n**yarn:** approximately 7 (7-8) 8 (9), 9, **(9-10) 10 (10)**, 11 (12) 13 (14) skeins in your main colour and approximately 1 (1) 1 (1-2), **1-2 (1-2) 2 (2)**, 2 (2) 2 (2) skeins in your contrast colour of lopi léttlopi (100% icelandic wool; 50 g = 100 m / 109 yds). \r\n\r\nif you want to substitute these yarns for alternatives, i estimate that you will need approximately 750 (775) 825 (875), **925 (1,000) 1,050 (1,100)**, 1,200 (1,325) 1,425 (1,550) m / 800 (850) 900 (960), **1,020 (1,080) 1,140 (1,200)**, 1,310 (1,430) 1,560 (1,780) yds of your main colour. i estimate that you will need approximately 76 (80) 84 (88), **92 (96) 100 (104)**, 112 (120) 132 (140) m / 84 (87) 92 (97), **100 (106) 110 (114)**, 123 (132) 145 (154) yds of your contrast colour. \r\n\r\nfor ease of reference, i have rounded the figures given for the main colour here to the nearest 25 m, and have rounded the conversion to yds to the nearest 10 yds. however, i have given the exact figures for my estimates of contrast colour in case you are looking to use up scrap yarn. please also note that this pattern has not been tested and so the numbers given here are approximations based on the number of stitches in the pattern and the sample garment. if in doubt, i highly recommend ordering more yarn than is recommended here. \r\n\r\nfor reference, i used 390 g of my main colour yarn (galaxy 1707) and 44 g of my contrast colour (white 0051), which works out to be 8 balls in my main colour and 1 ball in my contrast colour for my size d sample garment. however, i prefer a cropped fit and so the total length (not including the collar) of my sample is only 46 cm [18.5 in]. i have therefore suggested a bit more main colour yarn for this size than i actually used. \r\n\r\n**tension:** 20 sts x 24 rounds in stockinette stitch on 4.5 mm / us 7] needles = 10 x 10 cm / 4 x 4 in. make sure to wash and block your swatch for the most accurate results. please note, though, that i have unusually tight row gauge. you may wish to go up or down a needle size, working in 0.25/0.5 mm / us 0.5 increments as needed to meet gauge. \r\n\r\n**sizing and ease:** the nova sweater has a recommended positive ease of between 5-10 cm / 2-4 in for sizes a-h, and 5-15 cm / 2-6 in for sizes i-l. if you would prefer more or less ease, however, feel free to change size to achieve your desired fit. use the schematic below to find your size based on your chest measurement. \r\n\r\n**size:** a (b) c (d), **e (f) g (h)**, i (j) k (l) \r\n\r\n**chest measurement (cm):** 75-80 (80-85) 85-90 (90-95), **95-100 (100-105) 105- 110 (110-115)**, 115-125 (125-135) 135-145 (145-155) \r\n**chest measurement (in):** 30-32 (32-34) 34-36 (36-38), **38-40 (40-42) 42-44 (44-46)**, 46-50 (50-54) 54-58 (58-62) \r\n\r\n**actual circumference of garment (cm):** 85 (90) 95 (100), **105 (110) 115 (120)**, 130 (140) 150 (160) \r\n**actual circumference of garment (in):** 33.5 (35.5) 37.5 (39.5), **41.5 (43.25) 45.25 (47.25)**, 51.25 (55.25) 59 (64) \r\n\r\n**actual yoke depth (cm):** 20 (20.5) 21 (21.5), **22 (22.5) 22.5 (23)**, 24 (24.5) 25.5 (26.5) \r\n**actual yoke depth (in):** 7.75 (8) 8.25 (8.5), **8.75 (8.75) 8.75 (9)**, 9.5 (9.75) 10 (10.5) \r\n\r\n**sleeve circumference at upper bicep (cm):** 29 (30) 31 (33), **34 (36) 37 (38)**, 41 (45) 48.5 (52.5) \r\n**sleeve circumference at upper bicep (in):** 11.5 (12) 12.5 (13.25), **13.5 (14.5) 14.75 (15.25)**, 16.5 (18) 19.5 (21) \r\n\r\n**recommended sleeve length (cm):** 45, with options to modify included in the pattern \r\n**recommended sleeve length (in):** 18, with options to modify included in the pattern \r\n\r\n**recommended length from bottom of collar to hem (cm):** 50.5 (51.5) 52.5 (53.5), **54.5 (55.5) 56.5 (57.5)**, 59.5 (61) 62.5 (64) \r\n**recommended length from bottom of collar to hem (in):** 20.25 (20.5) 21 (21.5), **21.75 (22.25) 22.5 (23)**, 23.75 (24.5) 25 (25.5) \r\n\r\nplease note that all measurements given in inches are rounded to the nearest quarter inch using a conversion rate of 2.5 cm = 1 in. \r\n\r\ntechniques include working a double-folded collar, working in the round, reading a knitting chart, two-stranded colourwork, german short rows, casting on in the middle of a row, and tubular cast-offs. \r\n",
  "pdf": {
    "filename": "7306777.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7306777.pdf",
    "url": "https://pdf.ravelrycache.com/theknitpurlgirlco/1779530/Nova_Sweater_ENG_1.0.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770435730&Signature=b7YGzSpx1EsA1WKIh84lKblWtxo%3D&key_expires=1770435730&key=ANQdGiWDSaveYIqtc9iWSw",
    "size_bytes": 2241525
  }
}