{
  "id": 1341996,
  "name": "onigiri pouch",
  "permalink": "onigiri-pouch",
  "url": "https://www.ravelry.com/patterns/library/onigiri-pouch",
  "external_url": "",
  "designer_name": "dhiany nanda",
  "project_type": "bag",
  "fiber_art": "knitting",
  "yarn_weight": "dk",
  "materials": [
    {
      "fiber": "da-Mira Farmers Yarn",
      "pct": null
    }
  ],
  "stitches_used": [
    "lace",
    "single crochet (sc)",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "in the round",
    "kitchener stitch",
    "lace"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.0
  ],
  "published": "2023/06/01",
  "sizes_available": "one size (18 x 16,5 cm)",
  "rating_average": 4.756756756756757,
  "rating_count": 37,
  "difficulty_average": 2.393939393939394,
  "favorites_count": 7573,
  "projects_count": 147,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/90112/861082",
  "notes": "a fun little project to collect.\r\n\r\nit all started with pinterest and a bit of boredom. i made this design just for fun, and i hope it brings the same joy to you!\r\n\r\n> it’s a free pattern. if you download it, please consider adding it to your favorites. enjoy!\r\n\r\n**introduction**\r\nthe onigiri pouch is worked from bottom to top. the body is constructed using a double-sided method, with the outside and inside worked as one continuous piece —similar to knitting a long tube with no openings.\r\n\r\nfirst, the bottom of the outside is cast on using judy’s magic cast on and shaped immediately with increases. next, the outside and inside of the body (rice) are worked in the round while placing markers for the “nori” placement; creating a divider between the two layers; and marking where the drawstring hems will later be picked up. the bottom of the inside is then shaped, and the body is completed by folding the upper section to the inside.\r\n\r\nthe drawstring hems are worked by picking up stitches along the divider on both sides and sewing them to the inside. the cords are made using the i-cord method and threaded through the hems.\r\n\r\nthe nori is worked separately as a rectangle and then sewn onto the outside of the body.\r\n\r\n**size guide**\r\nthis pouch was designed just for fun. it won’t fit your phone or wallet, but it happily holds candy or a tiny knitting-notions tin.\r\n\r\n**materials**\r\n**yarn** : \"rice”: 3 balls of farmers yarn by da-mira in col. tan (58 m/30 g) or approx. 150 m dk weight yarn\r\n“nori”: 1 ball of farmers yarn by da-mira in col. smoke (58 m/30 g) or  approx. 30 m dk weight yarn\r\n**needles** : 4.00 mm circular needles 80 cm long\r\n**notions** : stitch markers, tape measure, tapestry needle, safety pin, scissors\r\n\r\n**gauge**\r\n24 sts x 28 rows = 10 cm x 10 cm in stockinette st on 4.00 mm needles\r\n\r\n\r\n.\r\n\r\nfeel free to share your version with hashtag [#onigiripouch][1] on instagram\r\n\r\n\r\n  [1]: https://www.instagram.com/explore/tags/onigiripouch/",
  "pdf": {
    "filename": "1341996.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\1341996.pdf",
    "url": "https://pdf.ravelrycache.com/faitepardhi/2117344/Onigiri_Pouch_ENG_26_1.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770436204&Signature=F52VQCYNXAmE47JLOv4Z7CXSo%2BU%3D&key_expires=1770436204&key=N5NEqRxDmLp1sGC1lNtmkw",
    "size_bytes": 2498703
  }
}