{
  "id": 1029731,
  "name": "plague doctor amigurumi",
  "permalink": "plague-doctor-amigurumi",
  "url": "https://www.ravelry.com/patterns/library/plague-doctor-amigurumi",
  "external_url": "",
  "designer_name": "akabeko botan",
  "project_type": "toys",
  "fiber_art": "crochet",
  "yarn_weight": "dk",
  "materials": [
    {
      "fiber": "Acrylic (Acrylic)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "double crochet (dc)",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "seamless",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [
    2.5
  ],
  "needle_sizes_mm": [],
  "published": null,
  "sizes_available": "",
  "rating_average": 4.753846153846154,
  "rating_count": 65,
  "difficulty_average": 3.6166666666666667,
  "favorites_count": 8144,
  "projects_count": 196,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/54986/608819",
  "notes": "given the circumstances we find ourselves in this year (2020), i decided to create this little guy in a fit of gallows humour. also because i can't trust the ads i see on social media selling items like really cute plague doctor plushies; most of them are scams and i'm a bit ashamed to say i've been stung before. so when we can't buy what we want, we make it ourselves. it's what crafters do.\r\n\r\nworked in 8ply/dk yarn, this project measures approximately 12cm tall.\r\n\r\nstitches used: slst, dc, dc2tog, crab stitch (reverse dc), magic ring\r\n\r\nrandom thought: plague doctors always remind me of the guys from spy vs spy. huh.\r\n\r\nedit (4/10/2025): i have been informed that someone on etsy has copied my pattern and is selling it for a profit. the seller's shop is called craftypatterndesigns and the username is badea. now i try to recreate designs that i've seen online, but would never stoop so low as to use their photos or their pattern wholesale and without attribution. if you see this pattern being sold elsewhere, please know that you would save yourself some cash to get it free directly from me. pattern thieves suck.\r\n\r\nedit2 (4/10/2025): the seller has taken down the listing and agreed to donate any proceeds to charity. i am awaiting proof of donation before removing my reference to their store. we crafters have to be better people. pattern thieves still suck.\r\n\r\nedit3 (5/10/25): another thief! this time the store name is cozyknitsamigurumi. i have a feeling this is a losing battle. i don't want to charge for my patterns, but i may have to start if it will help me assert my copyright. sorry guys.",
  "pdf": {
    "filename": "1029731.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\1029731.pdf",
    "url": "https://pdf.ravelrycache.com/akabekobotan/1128557/Plague_Doctor_Amigurumi.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770437273&Signature=8Qubr1XziC64klJIfF0LowB%2B9v0%3D&key_expires=1770437273&key=DEoIATW0D0Yv--QpJ9lYpg",
    "size_bytes": 232493
  }
}