{
  "id": 7476198,
  "name": "roomy raglan",
  "permalink": "roomy-raglan",
  "url": "https://www.ravelry.com/patterns/library/roomy-raglan",
  "external_url": "",
  "designer_name": "jules efterfield",
  "project_type": "pullover",
  "fiber_art": "knitting",
  "yarn_weight": "bulky",
  "materials": [
    {
      "fiber": "Wool (Wool)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "single crochet (sc)",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "raglan",
    "short rows",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.5,
    6.0,
    6.5
  ],
  "published": "2025/11/01",
  "sizes_available": "one size/dimensions listed in notes",
  "rating_average": 4.813725490196078,
  "rating_count": 102,
  "difficulty_average": 2.402061855670103,
  "favorites_count": 18656,
  "projects_count": 754,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/114379/1035383",
  "notes": "please note that this pattern is available for free because it has not been test knitted by anyone other than me. if you notice any inconsistencies, please send me a message! \r\n\r\nthis sweater was designed to mimic the proportions of the babaà 51 jumper. like a babaà sweater, it’s written in one size, but because of the type of construction it’s easily modified to be smaller/larger if you choose. \r\n\r\nthe light grey sample is knit in cascade ecological wool in natural/taupe twist (2 skeins, 956 yards), held with blue sky fibers woolstock light in gravel road  (4 skeins, 872 yards)\r\n\r\nthe brown sample is knit in garthenor organics no. 4 in harrier (6 skeins, 1,116 yards *there will be some left over from the last skein), held with blue sky fibers woolstock light in gravel road (4 skeins, 872 yards)\r\n\r\n\r\ndimensions-\r\nfrom top of collar to hem- 24”\r\nwidth of body- 27”\r\ntop of collar to sleeve hem- 28”\r\nunderarm to sleeve hem- 13”\r\n\r\nfor reference, my own measurements are \r\nbust: 38”\r\nwaist: 33”\r\nhips: 39”\r\nheight: 5’ 6”\r\n\r\nthis is a raglan style marled sweater that is worked top down. first the collar is knit then german short rows are worked to shape the neckline. then you’ll continue the raglan shaping in the yoke. there are additional rows knit in the back before splitting for sleeves to help raise the back and to create a more oversized roomy fit. the sleeves are designed to be bracelet length to mimic the babaà 51 jumper sleeves. the edges of the collar, sleeve hem and body hem feature a contrast hem against the marled knitting throughout the sweater. if you choose to knit this in a solid color, you can skip the instructions to create that detail. \r\n\r\ndifficulty-\r\nthis is generally a beginner friendly pattern. this pattern makes use of techniques like german short rows, raglan increases, decreases for the sleeves, magic loop and an italian bind off. \r\n\r\n\r\n\r\n",
  "pdf": {
    "filename": "7476198.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7476198.pdf",
    "url": "https://pdf.ravelrycache.com/JulesKnitThis/2084356/Roomy_Raglan_Pattern.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770439068&Signature=aNqpYaT2VpBSGw2U%2FZgXRJK1xN0%3D&key_expires=1770439068&key=04vW0NX1I7WD-Agf8XmAMw",
    "size_bytes": 415708
  }
}