{
  "id": 7384067,
  "name": "rustic red one hat",
  "permalink": "rustic-red-one-hat",
  "url": "https://www.ravelry.com/patterns/library/rustic-red-one-hat",
  "external_url": "",
  "designer_name": "jessica spiegel",
  "project_type": "child",
  "fiber_art": "knitting",
  "yarn_weight": "worsted",
  "materials": [
    {
      "fiber": "Wool (Wool)",
      "pct": 80.0
    },
    {
      "fiber": "Other (Other)",
      "pct": 20.0
    }
  ],
  "stitches_used": [
    "broken rib",
    "cable",
    "ribbing",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "bottom-up",
    "cables",
    "in the round",
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    4.5,
    5.0
  ],
  "published": "2024/11/01",
  "sizes_available": "head sizes: 16-18 (18-20, 20-22) 22-24, 23.75” / 40.5-46 (46-51, 51-56) 56-61, 60 cm",
  "rating_average": 4.776595744680851,
  "rating_count": 94,
  "difficulty_average": 2.574712643678161,
  "favorites_count": 4695,
  "projects_count": 488,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/71488/964049",
  "notes": "**this pattern is getting way more attention than i thought it would, so i thought i'd drop in to say, hello, knitters! just a quick note to thank y'all for your kind notes about the rustic red one, and also to say that [i have other patterns for sale][1] if you'd like to check those out, too.**\r\n----------------------------------------\r\n----------------------------------------\r\n----------------------------------------\r\n\r\nlike most knitters, i’m happy when i get compliments on something i’ve made—though the potential audience who might see what i’ve made is usually very small.\r\n\r\n**that all changed in 2024, when i designed a santa hat for a hollywood movie.**\r\n\r\nin 2022, a friend from my local knitting group was approached by a family member in the movie biz about making a critical piece of saint nick’s costume for an upcoming film: the iconic stocking cap. it was more work than one knitter could do, so i was recruited to make one of the two hat designs.\r\n\r\nwe knew nothing about the plot, or even who was cast as santa. our creative brief was simply, “imagine mrs. claus knit this for nick, years ago.”\r\n\r\nit was all bonkers—and extremely fun.\r\n\r\nfast forward to 2024 and the release of *[red one][2]*, which imagines santa claus (played by the fabulous j.k. simmons) as a sort of head of state with a whole security apparatus around him—one that fails to prevent his abduction by a witch (played by kiernan shipka). two comic jason bourne types (played by the rock and chris evans) set off on an international mission to find santa and save christmas, battling krampus and warrior snowmen along the way.\r\n\r\nas you do.\r\n\r\n**rustic red one** is the hat in the movie without a fur trim. i assumed [the fancy fur-trimmed hat][3], designed by [lee meredith][4], was for special occasions like christmas—but i was wrong. when i finally got to see the movie, i was thrilled to find that **rustic red one** is santa’s christmas hat! it also appears in many of the trailers, as well as the promotional posters and merchandise, including *action figures*.\r\n\r\nlike i said: bonkers.\r\n\r\nthis pattern makes a super stretchy hat, with ribbing all the way from brim to pom pom, so you can make hats that will fit the whole family. i’ve put the smallest hat on kids ranging in age from one to eight years old, and it fits all of them. it even fits my cat, though he wasn’t as thrilled with it as the kids were.\r\n\r\nit’s easy to customize, too, if you want a longer stocking cap or if the traditional red and white color scheme isn’t your thing—one tester made a gorgeous purple \"elf\" hat, and i made a stripey green one for a friend.\r\n\r\nhave fun making and wearing the rustic red one hat, whether you’re watching red one or just going about your december holiday business!\r\n\r\n*look for project photos on instagram with the hashtag [#rusticredonehat][5]*\r\n\r\nhappy knitting,\r\njessica\r\n\r\n**sizes:**\r\na (b, c) d, jks, to fit heads measuring 16–18 (18–20, 20–22) 22–24, 23.75″ / 40.5–46 (46–51, 51–56) 56–61, 60 cm\r\n\r\n**yarn:**\r\n\r\n* main color: knit picks wool of the andes tweed in gingham heather, approx. 106 (160, 220) 300, 155 yards / 97 (146, 201) 274, 141 meters, or the same amount in another red worsted yarn\r\n* contrast color: knit picks wool of the andes tweed picket fence heather, approx. 18 (28, 39) 46, 41 yards / 17 (26, 36) 43, 38 meters, or the same amount in another cream worsted yarn\r\n\r\n**needles:**\r\nus 7 (4.5 mm) and us 8 (5 mm) dpns, or circular needles on 16″ (40 cm) cables, plus us 8 dpns or a longer cable to use the magic loop method on the crown decreases, or sizes to obtain gauge\r\n\r\n**gauge:**\r\n5.5 repeats of 2x2 broken rib and 25 rounds in 4″ (10 cm), on larger needles, in the round, blocked, unstretched\r\n\r\n**notions:**\r\nstitch markers (including one unique bor marker), tapestry needle, scissors, tape measure, knit picks 12 cm faux fur pom pom in cream (or similar pom pom, or a yarn pom pom), button or snap for attaching pom pom (optional)\r\n\r\n\r\n  [1]: https://www.ravelry.com/designers/jessica-spiegel\r\n  [2]: https://www.imdb.com/title/tt14948432/\r\n  [3]: https://www.ravelry.com/patterns/library/red-nicks-fancy-hat\r\n  [4]: https://leedoesstuff.com/\r\n  [5]: https://www.instagram.com/explore/search/keyword/?q=%23rusticredonehat",
  "pdf": {
    "filename": "7384067.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7384067.pdf",
    "url": "https://pdf.ravelrycache.com/jessicaspiegel/1929961/Rustic_Red_One_v3.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770439296&Signature=C5Dzpakxl0Ah2UJ6eMeW%2BkYhsMU%3D&key_expires=1770439296&key=BHQEOl7sdOyxKFj5e-3E_w",
    "size_bytes": 1242359
  }
}