{
  "id": 451598,
  "name": "santa's laundry line",
  "permalink": "santas-laundry-line",
  "url": "https://www.ravelry.com/patterns/library/santas-laundry-line",
  "external_url": "",
  "designer_name": "eleonore von castelmur",
  "project_type": "home",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [
    {
      "fiber": "Wool (Wool)",
      "pct": 75.0
    },
    {
      "fiber": "Nylon / Polyamide (Nylon)",
      "pct": 25.0
    }
  ],
  "stitches_used": [
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "kitchener stitch",
    "seamless",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.5
  ],
  "published": "2013/11/01",
  "sizes_available": "",
  "rating_average": 4.666666666666667,
  "rating_count": 96,
  "difficulty_average": 3.619565217391304,
  "favorites_count": 6052,
  "projects_count": 464,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/40122/185465",
  "notes": "looking for some non-breakable, (more or less) cat-proof christmas decorations, i found inspiration in all the wonderful ornament patterns out there. since i don't have a christmas tree, i decided to knit some pieces to make a garland. i don't like seaming; therefore they are all constructed to be knit in the round. i also tried to keep the individual pieces in proportion to each other.\r\n\r\ngauge is not important, just go for the yarn and needles that give you a fabric that you like. to give you an idea regarding size though, the clothes depicted in the pattern were knitted using 4ply sock yarn. the longjohns  are about 15 cm (6 in) tall, and fit into the coat and trousers.\r\n\r\nall you need to make a set yourself is some yarn, a set  of 5 double pointed needles (or circulars for magic loop) and some time. \r\n\r\nit’s up to you if you want to knit just one garment or a few, use them as decoration for the tree, as tags for gifts or make your own garland with some cooking twine for the laundry line and small clothes pins (as sold to hang up holiday cards).\r\n\r\n----\r\n\r\n\r\nrather than selling the pattern and donating the proceeds to charity, i've decided to ask for donations - so if you enjoyed knitting this, please consider spreading the love and holiday cheer by donating to my fundraising page for [médecins sans frontières] (https://justgiving.nl/en/elli-knits)  \r\n\r\na big thank you also to [frankie brown] (http://www.ravelry.com/designers/frankie-brown) for letting me use her stocking pattern for the boots",
  "pdf": {
    "filename": "451598.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\451598.pdf",
    "url": "https://pdf.ravelrycache.com/lnore01/308477/Santas_Laundry_Line.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770439494&Signature=zfXCPLaRHIvOf4NhXFndMGDN%2Bvo%3D&key_expires=1770439494&key=2yHcXidX82FxU8S0uL2iSQ",
    "size_bytes": 715722
  }
}