{
  "id": 639724,
  "name": "scatterby socks",
  "permalink": "scatterby-socks",
  "url": "https://www.ravelry.com/patterns/library/scatterby-socks",
  "external_url": "",
  "designer_name": "amy stringer",
  "project_type": "socks",
  "fiber_art": "knitting",
  "yarn_weight": "fingering",
  "materials": [],
  "stitches_used": [
    "single crochet (sc)",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "charted",
    "in the round",
    "seamless",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    2.25
  ],
  "published": "2016/01/01",
  "sizes_available": "women's medium (easily adjusted)",
  "rating_average": 4.492146596858639,
  "rating_count": 382,
  "difficulty_average": 2.963380281690141,
  "favorites_count": 12981,
  "projects_count": 1647,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/55052/315603",
  "notes": "this sock is built on a easily remembered 4 stitch, 4 row pattern repeat that works up the top of the foot, and up the whole leg.  the use of slipped stitches means this fabric has a nice, fitted and cozy feel, that still stretches to accommodate everything a good pair of socks should!\r\n\r\na great stitch texture to show off your variegated yarns - the combination of slipped and wrapped stitches throws the colours around and makes for an interesting effect. \r\n\r\npattern is drafted for a women's size medium, but is easily adapted to make it larger or smaller, depending on the recipient. \r\n\r\nthe example sock shown in the pattern uses the fish lips kiss heel, but any other short row or afterthought heel would work.  instructions are not given for these heels, but links to tutorials are provided. \r\n\r\nif you're relatively new to sock knitting, or want to try toe-up socks for the first time, this would be a good pattern to start with.  the pdf of the pattern contains links to all the cast-on, heel and bind-off information that you need!  adventurous first-time sock knitters will be able to knit these too, but the pattern assumes you are already comfortable with using dpns or the magic loop technique.\r\n\r\n**note that this is a free pattern and has not been tech-edited.**  *while i am confident that you will enjoy this pattern, and i have checked it thoroughly, mistakes can happen.  i would appreciate any comments knitters may have once they've finished their socks!*",
  "pdf": {
    "filename": "639724.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\639724.pdf",
    "url": "https://pdf.ravelrycache.com/phancee/577550/Scatterby_Socks_v0.1.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770439578&Signature=fpVWWB%2BBRv4iL3Ik0v3riZGQsaU%3D&key_expires=1770439578&key=obSADu2grtUIex7mGoko4A",
    "size_bytes": 471819
  }
}