{
  "id": 989283,
  "name": "simple dk shortie socks",
  "permalink": "simple-dk-shortie-socks",
  "url": "https://www.ravelry.com/patterns/library/simple-dk-shortie-socks",
  "external_url": "",
  "designer_name": "woolfield - nicole bracey",
  "project_type": "socks",
  "fiber_art": "knitting",
  "yarn_weight": "dk",
  "materials": [
    {
      "fiber": "Merino (Merino)",
      "pct": 100.0
    }
  ],
  "stitches_used": [
    "lace",
    "stockinette stitch",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "in the round",
    "kitchener stitch",
    "lace",
    "top-down",
    "written"
  ],
  "hook_sizes_mm": [],
  "needle_sizes_mm": [
    3.25
  ],
  "published": "2019/12/01",
  "sizes_available": "adult s, adult m, adult l",
  "rating_average": 4.843023255813954,
  "rating_count": 172,
  "difficulty_average": 2.2955974842767297,
  "favorites_count": 6829,
  "projects_count": 737,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/62711/576853",
  "notes": "> happy my birthday, everyone! please enjoy this free (forever) pattern as my gift to you! :) \r\n\r\nthese shorties may just be the snuggliest and easiest to make socks ever!  these socks are knit from the top down, with a heel flap and gusset, and knit up quickly using a dk weight yarn and 3.25mm/us 3 needles.  experienced sock knitters can knit these up super quickly for gifts (gifts to yourself also count), and newer sock knitters can ease into the world of socks with this easy pattern!\r\n\r\nthis pattern contains three sizes. finished socks will fit most teen - adult feet. small adjustments to increase or decrease the size of your sock can easily be made. if you choose to make mid-calf length socks, please note that you may require additional yarn. \r\n\r\n**details:**\r\n\r\nskills required: knitting in the round, increasing, decreasing, slipped stitches, simple lace, picking up stitches, and kitchener stitch.\r\n\r\nrequires: 1 skein of your favourite dk weight yarn! a blend with nylon is ideal for socks, however you can use a plied 100% merino as well. (you may like to hold a strengthening thread throughout the heels and toes.)\r\n\r\nneed help finding a suitable yarn? [check out my tips and tricks for yarn substitution!][1]\r\n\r\n**need help?**\r\n\r\nthis pattern was professionally tech edited and was found to be correct. if you have any problems, or need help adjusting the sizing, please send me a message on ravelry, or email me at woolfieldstudio@gmail.com\r\n\r\nvisit my blog at www.woolfield.ca, or say hi on instagram @woolfield.studio!\r\n\r\n**how do i get my pdf?**\r\nonce you’ve purchased the listing, you will be sent a link to download it in your email. if you are a ravelry member, it will also be available in your library.\r\n\r\n**selling finished items:**\r\n\r\nselling finished items made with the simple dk shorties pattern in small quantities is allowed. however, you may **not** use my photos/images to sell your items. as a courtesy, i ask that you give pattern credit to woolfield studio/nicole bracey. makers supporting makers is what it’s all about! ♥\r\n\r\n*this pattern is property of nicole bracey/woolfield and is protected by copyright law. it is illegal to redistribute, sell, or share the pattern in part or whole, electronically or physically.*\r\n\r\n  [1]: https://woolfield.ca/2019/05/02/substituting-yarns-tips-tricks-and-encouragement/",
  "pdf": {
    "filename": "989283.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\989283.pdf",
    "url": "https://pdf.ravelrycache.com/hellowoolfield/1064167/Woolfield_Simple_DK_Shortie_Socks.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770440534&Signature=5ty12iPMEXBrZIDtmOubz4Hgd1E%3D&key_expires=1770440534&key=V36q4vwRW1cFwbh9rSIs_Q",
    "size_bytes": 625805
  }
}