{
  "id": 7410073,
  "name": "the sassy scrappy beanie",
  "permalink": "the-sassy-scrappy-beanie",
  "url": "https://www.ravelry.com/patterns/library/the-sassy-scrappy-beanie",
  "external_url": "",
  "designer_name": "off the hook creative",
  "project_type": "child",
  "fiber_art": "crochet",
  "yarn_weight": "dk",
  "materials": [],
  "stitches_used": [
    "lace",
    "moss/linen stitch",
    "single crochet (sc)",
    "treble crochet (tr)"
  ],
  "techniques_used": [
    "lace",
    "seamed",
    "written"
  ],
  "hook_sizes_mm": [
    4.0
  ],
  "needle_sizes_mm": [],
  "published": "2025/02/01",
  "sizes_available": "child 8 to 12 years, teen/adult",
  "rating_average": 4.833333333333333,
  "rating_count": 6,
  "difficulty_average": 2.0,
  "favorites_count": 461,
  "projects_count": 7,
  "free_ravelry_download": true,
  "download_url": "http://www.ravelry.com/dls/107838/984851",
  "notes": "recently i made a scrappy blanket, i spent quite a lot of time trying to perfect the colour placement and i landed up cracking open new yarn balls to make a ‘perfectly, perfect’ scrap blanket. which defeats the purpose right?? right!\r\n\r\nso in all honesty i was still left with so many scraps so i decided to try and tackle them with an extra fun, sassy and scrappy beanie hat pattern that really tackles those scraps. plus each one would be an original! a special, one of a kind creation, which could make a unique and useful gift!\r\n\r\nthe sassy bit - the ‘odd ball’\r\n\r\nlook for that odd ball that i know you have  \r\n\r\nthis is for that half used ball of yarn, a colour that you don’t have anymore of. so it will be some yarn that you have left over, where there is not quite enough of it to make anything on its own, but it is definitely more than just scrappy bits. this you can use as your main colour.\r\n\r\nthis part of the design is what i described as the ‘sassy’ part.\r\n\r\nso while you are still using up scrap, you are thinking ahead, adding a bit of pre-planned style by using a continuous main colour in-between all your other scrappy bits. this also makes all the different colours of your beanie pop’!\r\n\r\nthe scrappy bit - the ‘odds & sods’\r\n\r\nnow we get to dig into that bag of ‘odds & sods'\r\n\r\nyup, those little bits of yarn that are randomly thrown into a bag, because, you know…  ‘i might still need it one day’  \r\n\r\ngather those bits together, and roll each colour into little balls, and put them in a bag or basket, keeping another empty bag or basket on the side. when you start adding your scrappy bits to the pattern, grab your colour randomly (i.e without looking), and when you finish adding that scrappy colour, you put the used scrappy ball into your second bag/basket, keeping it separate from the unused scrappy balls. this ensures that you don’t use the same scrap colour too close to the last time it was used. you repeat this method until your first bag/basket is empty and then you switch the bag/basket around. and then yes,  you guessed it, you simply start randomly selecting your colours again, repeating the process.\r\n\r\nyou can have as many or as few colours as you like! this also saves tons of time trying to choose colours that work together (no more over thinking).\r\n\r\nthere is such a freeing feeling to just trust the process, and randomly choose colours. what is even more satisfying is the stunning surprise end result!\r\n\r\nbelow you will find an estimated yarn quantity required for each scrappy yarn colour row and also the amount for the main colour, so you can be prepared ahead.\r\n\r\nmost importantly, have fun while making your very own, one of a kind ‘sassy scrappy beanie’!\r\n",
  "pdf": {
    "filename": "7410073.pdf",
    "path": "C:\\Users\\PSLAVCHE\\Documents\\University\\AI\\CrochetAndKnittingSearchEngine\\pdfs\\7410073.pdf",
    "url": "https://pdf.ravelrycache.com/OffTheHookCreativ/2105511/The_Sassy_Scrappy_Beanie_by_Off_The_Hook_Creative2025.pdf?AWSAccessKeyId=AKIAJNNSUP6J3RN4WZYQ&Expires=1770444438&Signature=kVBIRLFqCAl7UHdgbqkTcFboStE%3D&key_expires=1770444438&key=vko4AK37k-aAy5kxLhV4Fw",
    "size_bytes": 12339641
  }
}