{
    "id": "1339093",
    "content": "ㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣ m m ㅣㅣㅣㅣㅣㅣㅣ 1 1 r l ㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ 544 4 44 433 3 33 3 2 5 4 4 4 3 3 3 22222222 1 5 4 3 2 111111111 98 6 43 7 5 2 0 1 98765432 0 0 1 98 6 43 098 6 43 0 2 98765432 7 5 2 7 5 2 1 1 1 1 앞판 소매 뒷판 소매 앞판 몸통 1 blue wave cardigan - doorumi design ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ"
}