{
    "id": "1339093",
    "content": "blue wave cardigan - doorumi design 1 구매한 도안은 개인만 보실 수 있습니다 굵은 꽈배기 무늬를 포함한 비침무늬 가디건 입니다 위에서 아래로 떠내려가는 탑다운 형식이고 테두리는 아이코드 엣징을 사용하여 도톰하면서도 가벼운 느낌을 줍니다 서술도안과 차트도안으로 구성되어 있습니다 40cm 50cm 실 ­ dk 굵기의 실 250g / 630m 사용 cascade 캐스케이드 ­ hampton 햄튼 3타래 사용 메리야스 게이지 19코 19단 세탁 후 비침무늬의 특성과 dk 굵기의 실을 굵은 바늘을 사용해 뜨개를 했기 때문에 손땀이나 사이즈를 재는 과정에서의 개개인의 오차가 있을 수 있습니다 바늘 ­ 5mm바늘 4 5mm바늘 몸통용 케이블 소매용 케이블 그 외 ­ 꽈배기바늘 돗바늘 가위 줄자 자투리실 의류걸고리 단추와 같이 옷의 앞자락을 채우는 용도 blue wave cardigan - doorumi design 2 구매한 도안은 개인만 보실 수 있습니다 사용한 무늬 8코x14단꽈배기 8코 꽈배기 각 앞뒤로 겉뜨기 1코씩을 두고 있습니다 14단마다 무늬를 넣어줍니다 꽈배기 방향은 좌우대칭을 하고있습니다 차트도안의 꽈배기 방향을 체크해 주세요 비침무늬 yo k2 k2tog ssk k2 yo 는 2단에 한번 무늬단 마다 계속 이루어집니다 blue wave cardigan - doorumi design 3 구매한 도안은 개인만 보실 수 있습니다 long tail cast on 코잡기 방법으로 60코를 만듭니다 1코 앞판 / 2코 래글런 / 10코 소매 / 2코 래글런 / 30코 뒷판 / 2코 래글런 / 10코 소매 / 2코 래글런 / 1코 앞판 여기서 / 에 마커를 걸어줍니다 늘림은 이곳에서 늘려주게 됩니다 m1r m1l을 사용합니다 차트를 보며 뜨개를 시작합니다 1단은 케이블에 걸린 60코 늘림 없이 안뜨기로 시작합니다 52단에서 소매분리를 해줍니다 몸통 소매는 차트를 보시며 줄임을 하게 됩니다 원하시는 만큼 혹은 차트까지 뜨신 후 아이코드 엣징을 해줍니다 버튼밴드와 넥라인도 코를주워 아이코드 엣징을 해줍니다 버튼밴드는 직선에서 줍게되는데 다섯코를 줍고 한코를 쉽니다 의류 걸고리는 아이코드 엣징을 끝낸 후 원하는 위치에 바느질하여 꿰매어 줍니다 blue wave cardigan - doorumi design 4 구매한 도안은 개인만 보실 수 있습니다 blue wave cardigan - doorumi design 5 구매한 도안은 개인만 보실 수 있습니다 래글런 늘림 1 blue wave cardigan - doorumi design 52 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 51 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 50 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 49 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ"
}