{
    "id": "1339093",
    "content": "ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ 60 ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ 59 ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ 58 ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ 57 ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣㅣ ㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ 56 ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ 55 ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣㅣ ㅣㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ 54 ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ 53 ㅣ ㅣ ㅣ ㅣ ㅣㅣ ㅣㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣㅣ ㅣㅣ ㅣ ㅣ ㅣㅣ ㅣㅣ ㅣ ㅣ ㅣㅣ ㅣㅣ ㅣ ㅣ ㅣ ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ ㅣ ㅣ ㅣ ㅣㅣ ㅣㅣ ㅣ ㅣ ㅣ ㅣ 52 앞판 감아코 8코 뒷판 감아코 8코 앞판 래글런 1코 래글런 1코 래글런 1코 래글런 1코 소매 1 blue wave cardigan - doorumi design ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 113 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 112 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 111 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 110 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 109 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ 108 ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ ㅣ"
}