{
    "id": "7492406",
    "content": "ינוניב רגובמ הדימ ןהובה ינפל רתוי הכורא לגרה ףכ תא םיגרוס רתוי תולודג םיילגר תופכל cuff תפח german twisted cast on תטישב םייניע48 תולעהל הדובעה תא בבוסל אלש הדפקה ךות בוביסב הגירסל רבחל 2×2 טנטפ גורסל בוביסה לכ ךרואל לאמש 2 ןימי2 יוצרה הבוגל וא מ ס5 7 ךשמב ךכ רוזחל קושה עצמאל עיגמ תפחהש ךכ גורסל תבהוא ינא leg קוש םיבוביסה לכב ןימי בוביסב ןימי תגירס גורסל יוצרה ךרואל וא םיבוביס8 תגרוס בורל ינא םיבוביס המכ ךשמל ינמרג ןונגסב הקלחה heel flap בקע שד םייניעה תא קלחל 24בקעל םייניע אל טושפ הלוגע הגרסמב םיגרוס םא וא טוח לע חינהל instep 24 הנוילעה לגרה ףכל םייניע תונוכנה םייניעה תא בושו ךולה גורסלו ןתוא גורסל םייניע 24 לע בושו־ךולה בקעה שד תא גורסל ןימי דצ 1 הרוש ןימי 3 ףוסה דע תחא ןיע קילחהל ןימי1 ןימי3 לאמש דצ 2 הרוש ןימי 3 תונורחאה םייניעה 3 דע לאמש ןימי3 תורוש24 ךשמב 2 1 תורוש לע רוזחל תווצקב רטרג יסכר12 רצוויהל םירומא עבורמ בקע שד heel turn בקעה בוביס בקעה יניע 24 לע תורצק תורוש תגירס ןימי דצ 1 הרוש ךופהל ןימי 1 ssk ןימי12 תחא ןיע קילחהל לאמש דצ 2 הרוש ךופהל לאמש 1 p2tog לאמש 5 1 קילחהל 3 הרוש ךופהל ןימי 1 ssk ןימי 6 1 קילחהל 4 הרוש ךופהל לאמש 1 p2tog לאמש 7 1 קילחהל וגרסנ םייניעה לכש דע ןפוא ותואב ךישמהל gusset טסאג בקעה שד ךרואל םייניע תולעהל דצ לכמ םייניע12 תולעהל instep־ה יניעל בקעה ןיב חוורמהמ תחא ןיע דועו דצ לכמ םייניע 13 כ״הס instep ־ה יניע םע בוביסב הגירסל רוזחל טסאג ימוצמצ 1 בוביס k2tog טסאגה לש תונורחאה םייניעה 2 דע ןימי גורסל instep ־ה תא ןימי גורסל בוביסה ףוס דע ןימי גורסלssk 2 בוביס םייניעה לכב ןימי גורסל םייניע48 תורתונש דע ולאה םיבוביסה ינש לע רוזחל foot לגרה ףכ אוה לגרה ףכ ךרואש דע בוביסב ןימי תגירס גורסל יוצרה ללוכה ךרואהמ רתוי רצק מ ס4 ־כ בקעה לש ירוחאה קלחהמ דדמנ -dk ל המיאתמ הלוגע ןהוב toe ןהוב הוושב הווש םייניעה תא קלחל ןוילעה קלחל םייניע24 ןותחתה קלחל םייניע24 םוצמצ בוביס ןימי 1 k2tog קלחה עצמא ינפל םייניע 3 דע ןימי ssk ןימי1 ןותחתה קלחב םג ךכ רוזחל ליגר בוביס םייניעה לכב ןימי גורסל תורתונש דע ולאה םיבוביסה ינש לע רוזחל דצ לכב םייניע16 םוצמצ יבוביס קר גורסל ןכמ רחאל דצ לכב םייניע10 תורתונש דע ןהובה תריגס kitchener stitch רנ ציק רפת תועצמאב ןהובה תא רוגסל"
}